{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "£": 99,
      "©": 100,
      "°": 101,
      "²": 102,
      "¹": 103,
      "Å": 104,
      "É": 105,
      "×": 106,
      "à": 107,
      "á": 108,
      "â": 109,
      "ã": 110,
      "å": 111,
      "è": 112,
      "é": 113,
      "í": 114,
      "ñ": 115,
      "ó": 116,
      "ö": 117,
      "ü": 118,
      "Ā": 119,
      "ā": 120,
      "ē": 121,
      "œ": 122,
      "ஆ": 123,
      "இ": 124,
      "உ": 125,
      "ச": 126,
      "ட": 127,
      "த": 128,
      "ந": 129,
      "ன": 130,
      "ப": 131,
      "ம": 132,
      "ய": 133,
      "ர": 134,
      "ல": 135,
      "வ": 136,
      "ா": 137,
      "ி": 138,
      "ீ": 139,
      "ு": 140,
      "ெ": 141,
      "ே": 142,
      "ை": 143,
      "்": 144,
      "ం": 145,
      "ః": 146,
      "అ": 147,
      "ఆ": 148,
      "ఇ": 149,
      "ఈ": 150,
      "ఉ": 151,
      "ఊ": 152,
      "ఋ": 153,
      "ఎ": 154,
      "ఏ": 155,
      "ఐ": 156,
      "ఒ": 157,
      "ఓ": 158,
      "ఔ": 159,
      "క": 160,
      "ఖ": 161,
      "గ": 162,
      "ఘ": 163,
      "చ": 164,
      "ఛ": 165,
      "జ": 166,
      "ఞ": 167,
      "ట": 168,
      "ఠ": 169,
      "డ": 170,
      "ఢ": 171,
      "ణ": 172,
      "త": 173,
      "థ": 174,
      "ద": 175,
      "ధ": 176,
      "న": 177,
      "ప": 178,
      "ఫ": 179,
      "బ": 180,
      "భ": 181,
      "మ": 182,
      "య": 183,
      "ర": 184,
      "ఱ": 185,
      "ల": 186,
      "ళ": 187,
      "వ": 188,
      "శ": 189,
      "ష": 190,
      "స": 191,
      "హ": 192,
      "ా": 193,
      "ి": 194,
      "ీ": 195,
      "ు": 196,
      "ూ": 197,
      "ృ": 198,
      "ె": 199,
      "ే": 200,
      "ై": 201,
      "ొ": 202,
      "ో": 203,
      "ౌ": 204,
      "్": 205,
      "ౖ": 206,
      "౦": 207,
      "౨": 208,
      "౩": 209,
      "​": 210,
      "‌": 211,
      "‍": 212,
      "‎": 213,
      "–": 214,
      "—": 215,
      "‘": 216,
      "’": 217,
      "“": 218,
      "”": 219,
      "‟": 220,
      "…": 221,
      "⁻": 222,
      "€": 223,
      "→": 224,
      "♪": 225,
      "ﬂ": 226,
      "�": 227,
      "th": 228,
      "ou": 229,
      "in": 230,
      "ను": 231,
      "రు": 232,
      "er": 233,
      "న్": 234,
      "on": 235,
      "ని": 236,
      "స్": 237,
      "an": 238,
      "ది": 239,
      "మీ": 240,
      "క్": 241,
      "ర్": 242,
      "at": 243,
      "re": 244,
      "me": 245,
      "రి": 246,
      "ప్": 247,
      "కు": 248,
      "నా": 249,
      "you": 250,
      "..": 251,
      "మీరు": 252,
      "the": 253,
      "or": 254,
      "నే": 255,
      "ing": 256,
      "ll": 257,
      "లు": 258,
      "is": 259,
      "to": 260,
      "నేను": 261,
      "ిం": 262,
      "le": 263,
      "దు": 264,
      "ట్": 265,
      "it": 266,
      "ము": 267,
      "en": 268,
      "డి": 269,
      "st": 270,
      "ar": 271,
      "కా": 272,
      "ow": 273,
      "se": 274,
      "ల్": 275,
      "ంది": 276,
      "డు": 277,
      "తు": 278,
      "he": 279,
      "ంట": 280,
      "వా": 281,
      "చే": 282,
      "ve": 283,
      "పు": 284,
      "మా": 285,
      "గా": 286,
      "...": 287,
      "లే": 288,
      "ed": 289,
      "త్": 290,
      "చి": 291,
      "ic": 292,
      "లి": 293,
      "క్క": 294,
      "ై": 295,
      "రా": 296,
      "of": 297,
      "ఒక": 298,
      "న్నా": 299,
      "ot": 300,
      "్య": 301,
      "వి": 302,
      "as": 303,
      "ay": 304,
      "es": 305,
      "ac": 306,
      "యు": 307,
      "be": 308,
      "లో": 309,
      "al": 310,
      "యి": 311,
      "and": 312,
      "చు": 313,
      "లా": 314,
      "ండి": 315,
      "కి": 316,
      "ion": 317,
      "et": 318,
      "ere": 319,
      "ప్ర": 320,
      "తి": 321,
      "సం": 322,
      "ame": 323,
      "డా": 324,
      "ig": 325,
      "గ్": 326,
      "చ్": 327,
      "id": 328,
      "hat": 329,
      "మరి": 330,
      "డ్": 331,
      "వు": 332,
      "om": 333,
      "గు": 334,
      "You": 335,
      "టి": 336,
      "ద్": 337,
      "మే": 338,
      "సి": 339,
      "that": 340,
      "all": 341,
      "మరియు": 342,
      "ad": 343,
      "స్తు": 344,
      "లేదు": 345,
      "న్ని": 346,
      "for": 347,
      "మి": 348,
      "ke": 349,
      "IN": 350,
      "కో": 351,
      "oo": 352,
      "చా": 353,
      "న్న": 354,
      "ut": 355,
      "ch": 356,
      "ht": 357,
      "సు": 358,
      "నికి": 359,
      "కొ": 360,
      "ఉంది": 361,
      "దా": 362,
      "ome": 363,
      "ld": 364,
      "ప్పు": 365,
      "రం": 366,
      "యా": 367,
      "తె": 368,
      "అత": 369,
      "ab": 370,
      "ha": 371,
      "గి": 372,
      "out": 373,
      "nd": 374,
      "we": 375,
      "ro": 376,
      "do": 377,
      "పా": 378,
      "ందు": 379,
      "wi": 380,
      "ver": 381,
      "క్కడ": 382,
      "వె": 383,
      "మేము": 384,
      "nt": 385,
      "బ్": 386,
      "మ్": 387,
      "ింది": 388,
      "here": 389,
      "li": 390,
      "now": 391,
      "ck": 392,
      "am": 393,
      "మె": 394,
      "ight": 395,
      "ne": 396,
      "Name": 397,
      "వచ్": 398,
      "ING": 399,
      "తా": 400,
      "చూ": 401,
      "are": 402,
      "one": 403,
      "యం": 404,
      "your": 405,
      "చె": 406,
      "ag": 407,
      "సా": 408,
      "రిం": 409,
      "బా": 410,
      "We": 411,
      "ళ్": 412,
      "ంగా": 413,
      "not": 414,
      "this": 415,
      "నాకు": 416,
      "వే": 417,
      "im": 418,
      "ఇది": 419,
      "sh": 420,
      "lo": 421,
      "ఉంట": 422,
      "ొక్క": 423,
      "up": 424,
      "my": 425,
      "ust": 426,
      "ur": 427,
      "He": 428,
      "ct": 429,
      "ట్ట": 430,
      "యొక్క": 431,
      "నీ": 432,
      "ప్పుడు": 433,
      "ir": 434,
      "The": 435,
      "ack": 436,
      "us": 437,
      "తో": 438,
      "అతను": 439,
      "ly": 440,
      "పి": 441,
      "ంద": 442,
      "un": 443,
      "పో": 444,
      "wh": 445,
      "పొ": 446,
      "ation": 447,
      "de": 448,
      "go": 449,
      "డానికి": 450,
      "మై": 451,
      "know": 452,
      "ri": 453,
      "get": 454,
      "ent": 455,
      "have": 456,
      "pe": 457,
      "AN": 458,
      "అను": 459,
      "ant": 460,
      "ఏమి": 461,
      "క్ష": 462,
      "నం": 463,
      "ళ్ళ": 464,
      "రే": 465,
      "with": 466,
      "ించ": 467,
      "టా": 468,
      "కే": 469,
      "It": 470,
      "ష్": 471,
      "ప్ప": 472,
      "వ్": 473,
      "ol": 474,
      "was": 475,
      "ఇక్కడ": 476,
      "రె": 477,
      "mo": 478,
      "రో": 479,
      "అన్ని": 480,
      "thing": 481,
      "if": 482,
      "ould": 483,
      "గొ": 484,
      "న్నాను": 485,
      "can": 486,
      "తెలు": 487,
      "pl": 488,
      "ther": 489,
      "ce": 490,
      "na": 491,
      "కాదు": 492,
      "op": 493,
      "00": 494,
      "ind": 495,
      "fe": 496,
      "ఫ్": 497,
      "Th": 498,
      "జా": 499,
      "te": 500,
      "ఉం": 501,
      "No": 502,
      "What": 503,
      "ment": 504,
      "ter": 505,
      "tr": 506,
      "మైన": 507,
      "right": 508,
      "ఉన్నా": 509,
      "ti": 510,
      "ద్ద": 511,
      "got": 512,
      "వల": 513,
      "అది": 514,
      "don": 515,
      "ta": 516,
      "అవు": 517,
      "some": 518,
      "uck": 519,
      "హా": 520,
      "తీ": 521,
      "తం": 522,
      "రీ": 523,
      "what": 524,
      "ile": 525,
      "భా": 526,
      "ఆమె": 527,
      "no": 528,
      "wor": 529,
      "just": 530,
      "రణ": 531,
      "ంటి": 532,
      "ook": 533,
      "ill": 534,
      "మం": 535,
      "లను": 536,
      "ate": 537,
      "ap": 538,
      "ింగ్": 539,
      "పె": 540,
      "bo": 541,
      "సిన": 542,
      "art": 543,
      "మార్": 544,
      "వారు": 545,
      "స్థ": 546,
      "ించు": 547,
      "OU": 548,
      "ంటు": 549,
      "కానీ": 550,
      "కోసం": 551,
      "ల్ల": 552,
      "ort": 553,
      "కలి": 554,
      "టకు": 555,
      "ON": 556,
      "చాలా": 557,
      "హ్": 558,
      "తెలుసు": 559,
      "our": 560,
      "And": 561,
      "want": 562,
      "con": 563,
      "వెళ్ళ": 564,
      "ain": 565,
      "చింది": 566,
      "ss": 567,
      "వ్య": 568,
      "ఖ్య": 569,
      "au": 570,
      "స్తా": 571,
      "like": 572,
      "gon": 573,
      "ive": 574,
      "యో": 575,
      "చేయ": 576,
      "కీ": 577,
      "TH": 578,
      "ah": 579,
      "చేస్తు": 580,
      "ఉన్నాయి": 581,
      "em": 582,
      "రించి": 583,
      "about": 584,
      "That": 585,
      "own": 586,
      "ie": 587,
      "అవును": 588,
      "man": 589,
      "gonna": 590,
      "చూడ": 591,
      "ood": 592,
      "ఇప్పుడు": 593,
      "ist": 594,
      "వచ్చు": 595,
      "దే": 596,
      "వర్": 597,
      "so": 598,
      "టు": 599,
      "ink": 600,
      "there": 601,
      "శా": 602,
      "Wh": 603,
      "ందుకు": 604,
      "ంత": 605,
      "ice": 606,
      "fr": 607,
      "way": 608,
      "him": 609,
      "గురించి": 610,
      "ER": 611,
      "tion": 612,
      "డం": 613,
      "Com": 614,
      "సమ": 615,
      "బి": 616,
      "ure": 617,
      "పే": 618,
      "రిగి": 619,
      "kay": 620,
      "సంఖ్య": 621,
      "స్ట": 622,
      "వచ్చింది": 623,
      "ష్ట": 624,
      "fo": 625,
      "ry": 626,
      "త్త": 627,
      "com": 628,
      "కుంటు": 629,
      "il": 630,
      "కుడి": 631,
      "ep": 632,
      "um": 633,
      "but": 634,
      "did": 635,
      "gu": 636,
      "ard": 637,
      "కలిగి": 638,
      "పరి": 639,
      "ెట్": 640,
      "ex": 641,
      "జు": 642,
      "ంటే": 643,
      "ase": 644,
      "end": 645,
      "హి": 646,
      "Well": 647,
      "న్నారు": 648,
      "back": 649,
      "eah": 650,
      "గొన్న": 651,
      "pro": 652,
      "\\\\": 653,
      "తుంది": 654,
      "Sh": 655,
      "ers": 656,
      "LL": 657,
      "ally": 658,
      "ge": 659,
      "ick": 660,
      "ound": 661,
      "సె": 662,
      "త్ర": 663,
      "will": 664,
      "age": 665,
      "ధా": 666,
      "ాయి": 667,
      "gr": 668,
      "ide": 669,
      "ఎవ": 670,
      "ప్రతి": 671,
      "very": 672,
      "ast": 673,
      "sa": 674,
      "మంచి": 675,
      "మొ": 676,
      "qu": 677,
      "ఉంటు": 678,
      "బు": 679,
      "హే": 680,
      "రెం": 681,
      "This": 682,
      "వీ": 683,
      "మూ": 684,
      "సరే": 685,
      "తెలి": 686,
      "time": 687,
      "el": 688,
      "ఉంటుంది": 689,
      "ine": 690,
      "fuck": 691,
      "నుండి": 692,
      "day": 693,
      "పొంద": 694,
      "Oh": 695,
      "తన": 696,
      "అవ": 697,
      "oug": 698,
      "తే": 699,
      "they": 700,
      "able": 701,
      "ట్టు": 702,
      "లీ": 703,
      "షి": 704,
      "ong": 705,
      "name": 706,
      "RE": 707,
      "CK": 708,
      "any": 709,
      "ప్రా": 710,
      "జీ": 711,
      "్యా": 712,
      "ma": 713,
      "Hey": 714,
      "అక్కడ": 715,
      "sc": 716,
      "రై": 717,
      "తిరిగి": 718,
      "ూర్": 719,
      "from": 720,
      "ME": 721,
      "ess": 722,
      "ble": 723,
      "శ్": 724,
      "col": 725,
      "ul": 726,
      "think": 727,
      "చూడండి": 728,
      "ఏద": 729,
      "need": 730,
      "top": 731,
      "ఎలా": 732,
      "DE": 733,
      "All": 734,
      "YOU": 735,
      "లేదా": 736,
      "Comment": 737,
      "క్తి": 738,
      "di": 739,
      "కేవల": 740,
      "విం": 741,
      "కేవలం": 742,
      "AT": 743,
      "But": 744,
      "గం": 745,
      "కం": 746,
      "down": 747,
      "కొన్ని": 748,
      "వద్ద": 749,
      "ave": 750,
      "per": 751,
      "అని": 752,
      "ఉంటాయి": 753,
      "Yeah": 754,
      "క్కు": 755,
      "డూ": 756,
      "pre": 757,
      "ఓహ్": 758,
      "లని": 759,
      "see": 760,
      "been": 761,
      "king": 762,
      "br": 763,
      "good": 764,
      "మని": 765,
      "ంచ": 766,
      "Do": 767,
      "CH": 768,
      "వంటి": 769,
      "po": 770,
      "జి": 771,
      "Go": 772,
      "Ch": 773,
      "అవస": 774,
      "In": 775,
      "సో": 776,
      "ౌన్": 777,
      "ace": 778,
      "itt": 779,
      "ple": 780,
      "come": 781,
      "స్ట్": 782,
      "చెప్ప": 783,
      "av": 784,
      "So": 785,
      "How": 786,
      "సర్": 787,
      "Re": 788,
      "అనుకుంటు": 789,
      "బడ": 790,
      "who": 791,
      "by": 792,
      "look": 793,
      "lect": 794,
      "bu": 795,
      "GR": 796,
      "జ్": 797,
      "LE": 798,
      "రూ": 799,
      "ంచు": 800,
      "color": 801,
      "ఉండ": 802,
      "పని": 803,
      "న్నారా": 804,
      "నిర్": 805,
      "డె": 806,
      "దీ": 807,
      "OR": 808,
      "Se": 809,
      "her": 810,
      "నిజ": 811,
      "కార్": 812,
      "ass": 813,
      "sed": 814,
      "వెళ్ళి": 815,
      "అతని": 816,
      "య్య": 817,
      "క్రి": 818,
      "మాట్": 819,
      "ప్పుడూ": 820,
      "బాగా": 821,
      "Okay": 822,
      "ber": 823,
      "రకు": 824,
      "సే": 825,
      "pr": 826,
      "ఎందుకు": 827,
      "ree": 828,
      "dy": 829,
      "SI": 830,
      "చిన": 831,
      "కూ": 832,
      "off": 833,
      "co": 834,
      "ans": 835,
      "విష": 836,
      "డాలి": 837,
      "St": 838,
      "GH": 839,
      "ting": 840,
      "యూ": 841,
      "ండ్": 842,
      "తీసు": 843,
      "స్థా": 844,
      "మాట్లా": 845,
      "స్తుంది": 846,
      "క్స్": 847,
      "టానికి": 848,
      "అవసరం": 849,
      "పొందు": 850,
      "guy": 851,
      "pp": 852,
      "ven": 853,
      "ట్టి": 854,
      "కాల్": 855,
      "చేసిన": 856,
      "port": 857,
      "టర్": 858,
      "ty": 859,
      "చేయు": 860,
      "రోజు": 861,
      "వ్యక్తి": 862,
      "cl": 863,
      "call": 864,
      "indow": 865,
      "take": 866,
      "ఉంటే": 867,
      "సమయం": 868,
      "Con": 869,
      "పేరు": 870,
      "ధ్య": 871,
      "న్ను": 872,
      "ప్పటి": 873,
      "iz": 874,
      "old": 875,
      "గో": 876,
      "డో": 877,
      "let": 878,
      "రెండు": 879,
      "LA": 880,
      "ank": 881,
      "ang": 882,
      "ించా": 883,
      "when": 884,
      "them": 885,
      "Mo": 886,
      "ర్థ": 887,
      "లం": 888,
      "షన్": 889,
      "పయో": 890,
      "ough": 891,
      "ue": 892,
      "De": 893,
      "she": 894,
      "ఏమిటి": 895,
      "పై": 896,
      "UN": 897,
      "che": 898,
      "eric": 899,
      "వారా": 900,
      "act": 901,
      "his": 902,
      "టె": 903,
      "ittle": 904,
      "ser": 905,
      "కంటే": 906,
      "ak": 907,
      "అప్": 908,
      "MAN": 909,
      "could": 910,
      "డౌన్": 911,
      "NO": 912,
      "చేస్తున్నాను": 913,
      "ST": 914,
      "కను": 915,
      "డీ": 916,
      "త్రి": 917,
      "say": 918,
      "dis": 919,
      "men": 920,
      "తెలియ": 921,
      "ian": 922,
      "BE": 923,
      "ton": 924,
      "ity": 925,
      "మో": 926,
      "little": 927,
      "file": 928,
      "lp": 929,
      "బర్": 930,
      "ning": 931,
      "KDE": 932,
      "దర్": 933,
      "ఫా": 934,
      "చ్చి": 935,
      "work": 936,
      "There": 937,
      "ite": 938,
      "వాటి": 939,
      "going": 940,
      "తంగా": 941,
      "la": 942,
      "మర్": 943,
      "బె": 944,
      "form": 945,
      "new": 946,
      "has": 947,
      "ంట్": 948,
      "ous": 949,
      "Come": 950,
      "Now": 951,
      "గుర్": 952,
      "something": 953,
      "ఫో": 954,
      "రంభ": 955,
      "పొందుటకు": 956,
      "వై": 957,
      "would": 958,
      "ధి": 959,
      "సహా": 960,
      "హె": 961,
      "int": 962,
      "ముందు": 963,
      "Ne": 964,
      "They": 965,
      "కె": 966,
      "too": 967,
      "der": 968,
      "ఎం": 969,
      "ప్రారంభ": 970,
      "మ్మ": 971,
      "AR": 972,
      "fucking": 973,
      "పొందండి": 974,
      "ఏదో": 975,
      "లె": 976,
      "మీకు": 977,
      "మొద": 978,
      "టం": 979,
      "కింగ్": 980,
      "బయ": 981,
      "res": 982,
      "arch": 983,
      "tal": 984,
      "where": 985,
      "ia": 986,
      "xt": 987,
      "ఆఫ్": 988,
      "LI": 989,
      "ఉన్న": 990,
      "ద్వారా": 991,
      "tw": 992,
      "సమా": 993,
      "యన్": 994,
      "ary": 995,
      "సై": 996,
      "పయోగ": 997,
      "ies": 998,
      "how": 999,
      "హు": 1000,
      "play": 1001,
      "పట్ట": 1002,
      "చెప్": 1003,
      "mon": 1004,
      "క్కువ": 1005,
      "Not": 1006,
      "UCK": 1007,
      "లెట్": 1008,
      "Get": 1009,
      "cr": 1010,
      "వాటిని": 1011,
      "select": 1012,
      "ause": 1013,
      "est": 1014,
      "should": 1015,
      "మనిషి": 1016,
      "ear": 1017,
      "WH": 1018,
      "other": 1019,
      "ub": 1020,
      "ణం": 1021,
      "kill": 1022,
      "నన్ను": 1023,
      "శీ": 1024,
      "read": 1025,
      "really": 1026,
      "చేసి": 1027,
      "కొత్త": 1028,
      "more": 1029,
      "మాకు": 1030,
      "over": 1031,
      "శం": 1032,
      "యే": 1033,
      "నిజంగా": 1034,
      "und": 1035,
      "were": 1036,
      "కర్": 1037,
      "దయ": 1038,
      "cre": 1039,
      "పీ": 1040,
      "tell": 1041,
      "jo": 1042,
      "50": 1043,
      "every": 1044,
      "ait": 1045,
      "తర": 1046,
      "కమ్": 1047,
      "IT": 1048,
      "బో": 1049,
      "బడి": 1050,
      "స్నే": 1051,
      "Let": 1052,
      "కరిం": 1053,
      "పూర్": 1054,
      "Don": 1055,
      "SH": 1056,
      "టీ": 1057,
      "list": 1058,
      "శి": 1059,
      "rip": 1060,
      "okay": 1061,
      "put": 1062,
      "దాని": 1063,
      "start": 1064,
      "uch": 1065,
      "త్స": 1066,
      "Mr": 1067,
      "dd": 1068,
      "వాత": 1069,
      "happ": 1070,
      "సీ": 1071,
      "Look": 1072,
      "ంగ్": 1073,
      "Br": 1074,
      "ైన": 1075,
      "action": 1076,
      "ఎప్పుడూ": 1077,
      "iss": 1078,
      "దయచేసి": 1079,
      "ద్దు": 1080,
      "ect": 1081,
      "బ్బు": 1082,
      "ష్టం": 1083,
      "sp": 1084,
      "ఖచ్చి": 1085,
      "గీ": 1086,
      "cur": 1087,
      "విచా": 1088,
      "oney": 1089,
      "స్తాయి": 1090,
      "ire": 1091,
      "నె": 1092,
      "తూ": 1093,
      "పిల్ల": 1094,
      "ఎవరు": 1095,
      "విండో": 1096,
      "రము": 1097,
      "‌ను": 1098,
      "దిగా": 1099,
      "THE": 1100,
      "Un": 1101,
      "యత్": 1102,
      "sel": 1103,
      "lock": 1104,
      "riend": 1105,
      "చర్": 1106,
      "స్తున్నాను": 1107,
      "Be": 1108,
      "లేక": 1109,
      "key": 1110,
      "బడింది": 1111,
      "She": 1112,
      "ట్లు": 1113,
      "des": 1114,
      "had": 1115,
      "ఆట": 1116,
      "ory": 1117,
      "ద్ధ": 1118,
      "కలు": 1119,
      "ication": 1120,
      "Why": 1121,
      "ఖచ్చితంగా": 1122,
      "ఆలో": 1123,
      "వది": 1124,
      ".\"": 1125,
      "ఫై": 1126,
      "ప్రయత్": 1127,
      "మాట్లాడ": 1128,
      "ug": 1129,
      "జె": 1130,
      "బం": 1131,
      "స్టర్": 1132,
      "చం": 1133,
      "move": 1134,
      "తలు": 1135,
      "ంటా": 1136,
      "10": 1137,
      "fir": 1138,
      "friend": 1139,
      "sor": 1140,
      "అం": 1141,
      "మాత్ర": 1142,
      "ించడానికి": 1143,
      "ance": 1144,
      "క్ర": 1145,
      "My": 1146,
      "ఇవ్": 1147,
      "పెద్ద": 1148,
      "సహాయం": 1149,
      "Am": 1150,
      "bit": 1151,
      "fore": 1152,
      "If": 1153,
      "ప్రయత్ని": 1154,
      "రాలు": 1155,
      "ople": 1156,
      "చెప్పా": 1157,
      "AD": 1158,
      "డుతుంది": 1159,
      "--": 1160,
      "రికా": 1161,
      "bet": 1162,
      "didn": 1163,
      "న్స్": 1164,
      "వెళ్": 1165,
      "ప్పటికీ": 1166,
      "cut": 1167,
      "ff": 1168,
      "డబ్బు": 1169,
      "ప్రే": 1170,
      "గ్ర": 1171,
      "200": 1172,
      "An": 1173,
      "ever": 1174,
      "ైనా": 1175,
      "make": 1176,
      "window": 1177,
      "నము": 1178,
      "పం": 1179,
      "యవా": 1180,
      "love": 1181,
      "urn": 1182,
      "బయటకు": 1183,
      "ull": 1184,
      "wr": 1185,
      "పడానికి": 1186,
      "min": 1187,
      "మాత్రమే": 1188,
      "బ్యా": 1189,
      "వేచి": 1190,
      "atch": 1191,
      "కూడా": 1192,
      "సింది": 1193,
      "యిలు": 1194,
      "os": 1195,
      "use": 1196,
      "వం": 1197,
      "స్తున్న": 1198,
      "never": 1199,
      "cause": 1200,
      "రుగు": 1201,
      "mem": 1202,
      "అతనికి": 1203,
      "much": 1204,
      "part": 1205,
      "షా": 1206,
      "lease": 1207,
      "జరి": 1208,
      "does": 1209,
      "boy": 1210,
      "చేస్తుంది": 1211,
      "అతనిని": 1212,
      "Pl": 1213,
      "find": 1214,
      "ఎక్కడ": 1215,
      "హితు": 1216,
      "two": 1217,
      "స్నేహితు": 1218,
      "నది": 1219,
      "set": 1220,
      "కొద్": 1221,
      "కొరకు": 1222,
      "doing": 1223,
      "ఉండాలి": 1224,
      "మార్గం": 1225,
      "IS": 1226,
      "gre": 1227,
      "ark": 1228,
      "ించుము": 1229,
      "Are": 1230,
      "శు": 1231,
      "ins": 1232,
      "UNT": 1233,
      "అబ్": 1234,
      "ach": 1235,
      "ool": 1236,
      "ALL": 1237,
      "ft": 1238,
      "తీసుకు": 1239,
      "ouse": 1240,
      "వ్వు": 1241,
      "ize": 1242,
      "TO": 1243,
      "అమె": 1244,
      "ఎందు": 1245,
      "shit": 1246,
      "స్తారు": 1247,
      "చేయుము": 1248,
      "body": 1249,
      "జీవి": 1250,
      "విషయం": 1251,
      "ఎందుకంటే": 1252,
      "dr": 1253,
      "అర్థ": 1254,
      "ఫక్": 1255,
      "cont": 1256,
      "కొద్దిగా": 1257,
      "ving": 1258,
      "నో": 1259,
      "భావి": 1260,
      "గే": 1261,
      "రుడు": 1262,
      "ident": 1263,
      "GRUNT": 1264,
      "గుర్తు": 1265,
      "DO": 1266,
      "ింపు": 1267,
      "word": 1268,
      "హో": 1269,
      "people": 1270,
      "OAN": 1271,
      "రక": 1272,
      "feel": 1273,
      "అంద": 1274,
      "యె": 1275,
      "bel": 1276,
      "spe": 1277,
      "కల": 1278,
      "only": 1279,
      "దాలు": 1280,
      "cess": 1281,
      "ange": 1282,
      "then": 1283,
      "రాత్రి": 1284,
      "అనుకుంటున్నారా": 1285,
      "ఓకే": 1286,
      "బట్టి": 1287,
      "ash": 1288,
      "Gen": 1289,
      "Where": 1290,
      "ont": 1291,
      "అబ్బా": 1292,
      "RI": 1293,
      "అభ": 1294,
      "రక్ష": 1295,
      "పూర్తి": 1296,
      "ount": 1297,
      "formation": 1298,
      "MU": 1299,
      "RO": 1300,
      "won": 1301,
      "ఇం": 1302,
      "కొను": 1303,
      "happen": 1304,
      "అయి": 1305,
      "les": 1306,
      "help": 1307,
      "త్రం": 1308,
      "విధ": 1309,
      "life": 1310,
      "వదిలి": 1311,
      "ho": 1312,
      "yst": 1313,
      "కోరు": 1314,
      "EN": 1315,
      "uh": 1316,
      "ఎల్ల": 1317,
      "దృ": 1318,
      "రొ": 1319,
      "ద్ర": 1320,
      "లై": 1321,
      "స్య": 1322,
      "కోవా": 1323,
      "Please": 1324,
      "ix": 1325,
      "సరి": 1326,
      "again": 1327,
      "Char": 1328,
      "అర్థం": 1329,
      "bl": 1330,
      "sure": 1331,
      "యింది": 1332,
      "Americ": 1333,
      "Just": 1334,
      "mean": 1335,
      "head": 1336,
      "డ్డా": 1337,
      "show": 1338,
      "20": 1339,
      "For": 1340,
      "ktop": 1341,
      "money": 1342,
      "into": 1343,
      "కాబట్టి": 1344,
      "ready": 1345,
      "బీ": 1346,
      "ake": 1347,
      "cle": 1348,
      "తప్పు": 1349,
      "lie": 1350,
      "ES": 1351,
      "ప్రో": 1352,
      "iew": 1353,
      "Tr": 1354,
      "ci": 1355,
      "info": 1356,
      "తోంది": 1357,
      "God": 1358,
      "ror": 1359,
      "ండా": 1360,
      "దూ": 1361,
      "విన": 1362,
      "fer": 1363,
      "fig": 1364,
      "lt": 1365,
      "stand": 1366,
      "under": 1367,
      "sorry": 1368,
      "అబ్బాయిలు": 1369,
      "\"%": 1370,
      "tit": 1371,
      "గల": 1372,
      "bre": 1373,
      "crip": 1374,
      "వరి": 1375,
      "ish": 1376,
      "Who": 1377,
      "\\\\\\\\": 1378,
      "GROAN": 1379,
      "రమైన": 1380,
      "ated": 1381,
      "రంగు": 1382,
      "self": 1383,
      "bab": 1384,
      "వత్స": 1385,
      "సంవత్స": 1386,
      "ఎవరై": 1387,
      "కనుగొ": 1388,
      "ways": 1389,
      "LES": 1390,
      "చెప్పారు": 1391,
      "ఎక్కువ": 1392,
      "ఏం": 1393,
      "than": 1394,
      "ery": 1395,
      "ence": 1396,
      "పిక": 1397,
      "తెలియదు": 1398,
      "ail": 1399,
      "లకు": 1400,
      "month": 1401,
      "ystem": 1402,
      "En": 1403,
      "Op": 1404,
      "ask": 1405,
      "జాక్": 1406,
      "bro": 1407,
      "sup": 1408,
      "As": 1409,
      "అప్పుడు": 1410,
      "ord": 1411,
      "ich": 1412,
      "ఏదైనా": 1413,
      "ఖా": 1414,
      "దో": 1415,
      "ించే": 1416,
      "Is": 1417,
      "ఇష్టం": 1418,
      "డర్": 1419,
      "తొ": 1420,
      "ద్య": 1421,
      "ధన్": 1422,
      "tom": 1423,
      "ions": 1424,
      "ధన్యవా": 1425,
      "'%": 1426,
      "AM": 1427,
      "home": 1428,
      "tp": 1429,
      "vice": 1430,
      "ఫి": 1431,
      "ప్లే": 1432,
      "డిస్": 1433,
      "http": 1434,
      "Short": 1435,
      "ధన్యవాదాలు": 1436,
      "AS": 1437,
      "AY": 1438,
      "అమ్": 1439,
      "రుపు": 1440,
      "ించిన": 1441,
      "త్య": 1442,
      "చారు": 1443,
      "కొన": 1444,
      "kid": 1445,
      "long": 1446,
      "తరు": 1447,
      "ల్లి": 1448,
      "చిన్న": 1449,
      "స్తున్నా": 1450,
      "దర్శ": 1451,
      "Bl": 1452,
      "af": 1453,
      "వస్తాయి": 1454,
      "ుడు": 1455,
      "డియో": 1456,
      "irl": 1457,
      "పోయింది": 1458,
      "place": 1459,
      "Ke": 1460,
      "mm": 1461,
      "కృ": 1462,
      "వరకు": 1463,
      "యాలు": 1464,
      "ల్స్": 1465,
      "ade": 1466,
      "రంగా": 1467,
      "అనుకు": 1468,
      "mother": 1469,
      "text": 1470,
      "New": 1471,
      "Des": 1472,
      "care": 1473,
      "జీవితం": 1474,
      "Ex": 1475,
      "nice": 1476,
      "year": 1477,
      "బహు": 1478,
      "హం": 1479,
      "guys": 1480,
      "మొదటి": 1481,
      "60": 1482,
      "SO": 1483,
      "even": 1484,
      "give": 1485,
      "item": 1486,
      "చేయా": 1487,
      "చేయవచ్చు": 1488,
      "బర్ట్": 1489,
      "Jack": 1490,
      "ర్డ్": 1491,
      "ించండి": 1492,
      "lot": 1493,
      "ww": 1494,
      "ణా": 1495,
      "బే": 1496,
      "లోకి": 1497,
      "తెలుసా": 1498,
      "వెళ్ళండి": 1499,
      "సూ": 1500,
      "lose": 1501,
      "why": 1502,
      "said": 1503,
      "ఫకింగ్": 1504,
      "వలసిన": 1505,
      "ఎవరైనా": 1506,
      "పద": 1507,
      "కారు": 1508,
      "్యం": 1509,
      "ప్రజ": 1510,
      "run": 1511,
      "ప్రస్తు": 1512,
      "plication": 1513,
      "wait": 1514,
      "before": 1515,
      "ign": 1516,
      "str": 1517,
      "around": 1518,
      "search": 1519,
      "చేశా": 1520,
      "amn": 1521,
      "Lo": 1522,
      "Man": 1523,
      "ike": 1524,
      "ps": 1525,
      "కరణ": 1526,
      "చెయ్య": 1527,
      "Jo": 1528,
      "val": 1529,
      "try": 1530,
      "may": 1531,
      "చేయి": 1532,
      "talk": 1533,
      "WE": 1534,
      "hand": 1535,
      "గత": 1536,
      "దస్": 1537,
      "మతి": 1538,
      "real": 1539,
      "ought": 1540,
      "Dis": 1541,
      "Le": 1542,
      "still": 1543,
      "గ్రా": 1544,
      "మిస్టర్": 1545,
      "పోతే": 1546,
      "girl": 1547,
      "జే": 1548,
      "పడుతుంది": 1549,
      "member": 1550,
      "used": 1551,
      "చన": 1552,
      "్యూ": 1553,
      "rent": 1554,
      "కుండా": 1555,
      "చుము": 1556,
      "వ్యా": 1557,
      "దేవు": 1558,
      "Yes": 1559,
      "hell": 1560,
      "వుపయోగ": 1561,
      "అమెరికా": 1562,
      "Bo": 1563,
      "Good": 1564,
      "Ju": 1565,
      "నిమి": 1566,
      "వారి": 1567,
      "gotta": 1568,
      "సమస్య": 1569,
      "check": 1570,
      "title": 1571,
      "Gr": 1572,
      "LO": 1573,
      "OH": 1574,
      "Pro": 1575,
      "sir": 1576,
      "మన్": 1577,
      "మళ్ళ": 1578,
      "లాక్": 1579,
      "better": 1580,
      "=\\\\\\\\": 1581,
      "ర్లు": 1582,
      "అనుకుంటున్నాను": 1583,
      "ek": 1584,
      "sit": 1585,
      "ంలో": 1586,
      "ico": 1587,
      "first": 1588,
      "IC": 1589,
      "ily": 1590,
      "స్త": 1591,
      "Can": 1592,
      "stop": 1593,
      "button": 1594,
      "car": 1595,
      "ph": 1596,
      "these": 1597,
      "ise": 1598,
      "leave": 1599,
      "రింగ్": 1600,
      "urt": 1601,
      "ించడం": 1602,
      "SIC": 1603,
      "కొనసా": 1604,
      "ప్రజలు": 1605,
      "Col": 1606,
      "keep": 1607,
      "load": 1608,
      "ళ్ళు": 1609,
      "America": 1610,
      "Cop": 1611,
      "du": 1612,
      "ith": 1613,
      "డే": 1614,
      "భూ": 1615,
      "యిన": 1616,
      "మళ్ళీ": 1617,
      "Fr": 1618,
      "అంటే": 1619,
      "ఆల్": 1620,
      "ప్యా": 1621,
      "గ్గ": 1622,
      "సమాచా": 1623,
      "ner": 1624,
      "వాడు": 1625,
      "కోల్": 1626,
      "ext": 1627,
      "ఫోన్": 1628,
      ":%": 1629,
      "CO": 1630,
      "GO": 1631,
      "ild": 1632,
      "దొ": 1633,
      "anna": 1634,
      "క్లి": 1635,
      "నాలు": 1636,
      "మును": 1637,
      "unch": 1638,
      "bug": 1639,
      "came": 1640,
      "కోవ": 1641,
      "ప్రేమ": 1642,
      "MUSIC": 1643,
      "Pre": 1644,
      "dre": 1645,
      "miss": 1646,
      "నై": 1647,
      "స్టా": 1648,
      "బ్బ": 1649,
      "క్షమ": 1650,
      "ious": 1651,
      "ఉత్త": 1652,
      "టో": 1653,
      "సివే": 1654,
      "Show": 1655,
      "తెలిసిన": 1656,
      "CD": 1657,
      "డిద": 1658,
      "చూడాలి": 1659,
      "Thank": 1660,
      "చేశారు": 1661,
      "az": 1662,
      "last": 1663,
      "ిక": 1664,
      "thr": 1665,
      "తున్న": 1666,
      "EA": 1667,
      "ELI": 1668,
      "Here": 1669,
      "son": 1670,
      "unt": 1671,
      "yes": 1672,
      "షం": 1673,
      "స్వా": 1674,
      "red": 1675,
      "ict": 1676,
      "always": 1677,
      "ose": 1678,
      "స్క్": 1679,
      "ction": 1680,
      "cond": 1681,
      "@}": 1682,
      "PS": 1683,
      "found": 1684,
      "night": 1685,
      "లతో": 1686,
      "left": 1687,
      "వార్": 1688,
      "రణం": 1689,
      "ONE": 1690,
      "menu": 1691,
      "UR": 1692,
      "bar": 1693,
      "{@}": 1694,
      "అయ్య": 1695,
      "డవ": 1696,
      "ating": 1697,
      "well": 1698,
      "open": 1699,
      "fl": 1700,
      "mind": 1701,
      "పార్": 1702,
      "ఉన్నప్పుడు": 1703,
      "ఎల్లప్పుడూ": 1704,
      "డిస్కు": 1705,
      "దేవుని": 1706,
      "fa": 1707,
      "fin": 1708,
      "sing": 1709,
      "uff": 1710,
      "జర్": 1711,
      "information": 1712,
      "చుట్ట": 1713,
      "CHUCK": 1714,
      "Window": 1715,
      "అలా": 1716,
      "ఇంటి": 1717,
      "గింది": 1718,
      "కొని": 1719,
      "GHS": 1720,
      "అమ్మా": 1721,
      "DI": 1722,
      "NA": 1723,
      "block": 1724,
      "done": 1725,
      "ful": 1726,
      "ik": 1727,
      "mand": 1728,
      "యిం": 1729,
      "Your": 1730,
      "యారు": 1731,
      "మర్చి": 1732,
      "చుట్టూ": 1733,
      "To": 1734,
      "ible": 1735,
      "ఇతర": 1736,
      "య్": 1737,
      "వండి": 1738,
      "llow": 1739,
      "belie": 1740,
      "rol": 1741,
      "ABE": 1742,
      "FUCK": 1743,
      "ZABE": 1744,
      "bus": 1745,
      "గుడ్": 1746,
      "label": 1747,
      "Open": 1748,
      "ELIZABE": 1749,
      "ELIZABETH": 1750,
      "VD": 1751,
      "ath": 1752,
      "big": 1753,
      "count": 1754,
      "dif": 1755,
      "అధ్య": 1756,
      "జస్ట్": 1757,
      "తర్": 1758,
      "ములు": 1759,
      "coming": 1760,
      "Te": 1761,
      "TER": 1762,
      "ny": 1763,
      "నమ్మ": 1764,
      "లై": 1765,
      "పుము": 1766,
      "acti": 1767,
      "చెల్ల": 1768,
      "దీన్ని": 1769,
      "ించారు": 1770,
      "Generic": 1771,
      "Qu": 1772,
      "yeah": 1773,
      "చ్చ": 1774,
      "Add": 1775,
      "og": 1776,
      "ఉపయోగ": 1777,
      "నొ": 1778,
      "నలు": 1779,
      "పట్టు": 1780,
      "report": 1781,
      "కుడు": 1782,
      "నాశ": 1783,
      "iles": 1784,
      "అభి": 1785,
      "Al": 1786,
      "DVD": 1787,
      "On": 1788,
      "Sor": 1789,
      "mag": 1790,
      "చేస్తా": 1791,
      "జాబి": 1792,
      "క్రియా": 1793,
      "LAU": 1794,
      "SC": 1795,
      "ఏమీ": 1796,
      "త్తం": 1797,
      "బ్ర": 1798,
      "quest": 1799,
      "మూడు": 1800,
      "cription": 1801,
      "ఎల్": 1802,
      "రువు": 1803,
      "atter": 1804,
      "anything": 1805,
      "అధ్యక్ష": 1806,
      "GenericName": 1807,
      "ip": 1808,
      "రకం": 1809,
      "రాం": 1810,
      "igh": 1811,
      "సైన్": 1812,
      "Some": 1813,
      "ial": 1814,
      "wanna": 1815,
      "ించి": 1816,
      "రాల": 1817,
      "ధారణ": 1818,
      "pres": 1819,
      "Move": 1820,
      "తరువాత": 1821,
      "తర్వాత": 1822,
      "ject": 1823,
      "నల్": 1824,
      "నందు": 1825,
      "పర్": 1826,
      "లూ": 1827,
      "ల్లో": 1828,
      "ప్రదర్శ": 1829,
      "డ్రి": 1830,
      "బడిన": 1831,
      "కరించ": 1832,
      "అయ్యో": 1833,
      "Right": 1834,
      "io": 1835,
      "kes": 1836,
      "మహి": 1837,
      "స్తోంది": 1838,
      "ater": 1839,
      "కాలేదు": 1840,
      "వాలని": 1841,
      "పున": 1842,
      "నంత": 1843,
      "baby": 1844,
      "బహుశా": 1845,
      "మహిళ": 1846,
      "aw": 1847,
      "అక్ష": 1848,
      "ఆర్": 1849,
      "ఫె": 1850,
      "వద్దు": 1851,
      "తారు": 1852,
      "టాప్": 1853,
      "ault": 1854,
      "blem": 1855,
      "looking": 1856,
      "ఎంపిక": 1857,
      "OF": 1858,
      "line": 1859,
      "జరిగి": 1860,
      "భయ": 1861,
      "భు": 1862,
      "remember": 1863,
      "డిపి": 1864,
      "తున్నారు": 1865,
      "త్తు": 1866,
      "sho": 1867,
      "ANT": 1868,
      "000": 1869,
      "ంచండి": 1870,
      "చంపడానికి": 1871,
      "ంటారు": 1872,
      "after": 1873,
      "Or": 1874,
      "పించు": 1875,
      "stay": 1876,
      "చివరి": 1877,
      "week": 1878,
      "పాత": 1879,
      "చెప్పండి": 1880,
      "job": 1881,
      "దానిని": 1882,
      "జాబితా": 1883,
      "Ar": 1884,
      "bad": 1885,
      "cent": 1886,
      "వరు": 1887,
      "ులు": 1888,
      "గాడిద": 1889,
      "త్తి": 1890,
      "option": 1891,
      "icode": 1892,
      "believe": 1893,
      "నాశనం": 1894,
      "Fuck": 1895,
      "KChar": 1896,
      "ax": 1897,
      "వహ": 1898,
      "ors": 1899,
      "today": 1900,
      "application": 1901,
      "box": 1902,
      "మొత్తం": 1903,
      "డిపిఐ": 1904,
      "away": 1905,
      "అమర్": 1906,
      "కని": 1907,
      "(%": 1908,
      "must": 1909,
      "pack": 1910,
      "మైన": 1911,
      "ందో": 1912,
      "పోయిన": 1913,
      "GHT": 1914,
      "RING": 1915,
      "SE": 1916,
      "Set": 1917,
      "fun": 1918,
      "విశ్": 1919,
      "స్తున్నారు": 1920,
      "loc": 1921,
      "problem": 1922,
      "card": 1923,
      "ధ్": 1924,
      "రిస్తున్నాను": 1925,
      "roll": 1926,
      "getting": 1927,
      "please": 1928,
      "అనుకున్నాను": 1929,
      "ఇప్పటికీ": 1930,
      "చండి": 1931,
      "లుక్": 1932,
      "stall": 1933,
      "sess": 1934,
      "వాస": 1935,
      "world": 1936,
      "Select": 1937,
      "'.": 1938,
      "Ho": 1939,
      "PI": 1940,
      "system": 1941,
      "పడి": 1942,
      "వన్నా": 1943,
      "స్వ": 1944,
      "మీద": 1945,
      "att": 1946,
      "జిమ్": 1947,
      "Ind": 1948,
      "గంట": 1949,
      "తల్లి": 1950,
      "పై": 1951,
      "పాటు": 1952,
      "known": 1953,
      "వీలు": 1954,
      "కార్య": 1955,
      "తొల": 1956,
      "Au": 1957,
      "CE": 1958,
      "GE": 1959,
      "HE": 1960,
      "VE": 1961,
      "game": 1962,
      "డ్యూ": 1963,
      "సొ": 1964,
      "ons": 1965,
      "లేని": 1966,
      "మరింత": 1967,
      "దారి": 1968,
      "most": 1969,
      "గొప్ప": 1970,
      "తండ్రి": 1971,
      "fault": 1972,
      "భ్": 1973,
      "ౌస్": 1974,
      "పాట": 1975,
      "సాధారణ": 1976,
      "type": 1977,
      "Play": 1978,
      "ఎస్": 1979,
      "మధ్య": 1980,
      "because": 1981,
      "కోండి": 1982,
      "సారి": 1983,
      "భావ": 1984,
      "పెట్ట": 1985,
      "హెల్": 1986,
      "అయితే": 1987,
      "understand": 1988,
      "years": 1989,
      "through": 1990,
      "SCRE": 1991,
      "KE": 1992,
      "టే": 1993,
      "things": 1994,
      "మాట్లాడు": 1995,
      "minut": 1996,
      "ale": 1997,
      "dri": 1998,
      "view": 1999,
      "ట్రా": 2000,
      "fect": 2001,
      "చేయండి": 2002,
      "ూర్పు": 2003,
      "శిశు": 2004,
      "విచారిస్తున్నాను": 2005,
      "ఆలోచన": 2006,
      "CHUCKLES": 2007,
      "శిశువు": 2008,
      "Pr": 2009,
      "bon": 2010,
      "ts": 2011,
      "ఆకృ": 2012,
      "తల": 2013,
      "ata": 2014,
      "unicode": 2015,
      "ried": 2016,
      "When": 2017,
      "Cont": 2018,
      "శీల": 2019,
      "అధ్యక్షుడు": 2020,
      "కులు": 2021,
      "told": 2022,
      "కావలసిన": 2023,
      "ower": 2024,
      "భాగ": 2025,
      "desktop": 2026,
      "KCharselect": 2027,
      "Every": 2028,
      "PH": 2029,
      "పంచ": 2030,
      "thought": 2031,
      "త్రా": 2032,
      "ical": 2033,
      "గుర్తుంచు": 2034,
      "LING": 2035,
      "kind": 2036,
      "sm": 2037,
      "ual": 2038,
      "నవ్వు": 2039,
      "ఫీ": 2040,
      "చేసింది": 2041,
      "AND": 2042,
      "ించింది": 2043,
      "స్థి": 2044,
      "ERE": 2045,
      "వీక్ష": 2046,
      "files": 2047,
      "జరిగినది": 2048,
      "KING": 2049,
      "Spe": 2050,
      "dit": 2051,
      "gin": 2052,
      "same": 2053,
      "wal": 2054,
      "అంత": 2055,
      "పల": 2056,
      "its": 2057,
      "డుగు": 2058,
      "hear": 2059,
      "vel": 2060,
      "ప్రపంచ": 2061,
      "ages": 2062,
      "రొక": 2063,
      "house": 2064,
      "late": 2065,
      "అదే": 2066,
      "less": 2067,
      "తులు": 2068,
      "ఒకటి": 2069,
      "దాన్ని": 2070,
      "short": 2071,
      "పరిమా": 2072,
      "పొందడానికి": 2073,
      "current": 2074,
      "TR": 2075,
      "డొ": 2076,
      "ళీ": 2077,
      "error": 2078,
      "ager": 2079,
      "ఉండవచ్చు": 2080,
      "తొలగ": 2081,
      "row": 2082,
      "డై": 2083,
      "పడ్డా": 2084,
      "three": 2085,
      "meet": 2086,
      "కుమా": 2087,
      "సియా": 2088,
      "చెప్పే": 2089,
      "wrong": 2090,
      "జరిగింది": 2091,
      "GRUNTS": 2092,
      "Res": 2093,
      "ied": 2094,
      "pt": 2095,
      "ually": 2096,
      "ఎంత": 2097,
      "నెట్": 2098,
      "those": 2099,
      "med": 2100,
      "దులు": 2101,
      "మాం": 2102,
      "నిజమైన": 2103,
      "ఫైలు": 2104,
      "Did": 2105,
      "ger": 2106,
      "ra": 2107,
      "side": 2108,
      "ఒక్క": 2109,
      "రగా": 2110,
      "their": 2111,
      "hed": 2112,
      "గిన": 2113,
      "స్థానం": 2114,
      "figure": 2115,
      "ఆకృతీ": 2116,
      "Back": 2117,
      "made": 2118,
      "ధన": 2119,
      "పడ": 2120,
      "స్ప": 2121,
      "న్నాడు": 2122,
      "ific": 2123,
      "disc": 2124,
      "File": 2125,
      "IM": 2126,
      "Jim": 2127,
      "Use": 2128,
      "bed": 2129,
      "ప్రమా": 2130,
      "tings": 2131,
      "selected": 2132,
      "వినండి": 2133,
      "19": 2134,
      "Have": 2135,
      "pain": 2136,
      "pers": 2137,
      "turn": 2138,
      "war": 2139,
      "టై": 2140,
      "నడు": 2141,
      "లలో": 2142,
      "ళా": 2143,
      "నియం": 2144,
      "org": 2145,
      "tow": 2146,
      "సిద్ధ": 2147,
      "lost": 2148,
      "పెట్టు": 2149,
      "num": 2150,
      "జరుగు": 2151,
      "rect": 2152,
      "ట్స్": 2153,
      "enough": 2154,
      "ste": 2155,
      "విలు": 2156,
      "బ్రా": 2157,
      "వ్రా": 2158,
      "వలె": 2159,
      "పరిక": 2160,
      "GRUNTING": 2161,
      "రక్షి": 2162,
      "ఖాళీ": 2163,
      "FUCKING": 2164,
      "Che": 2165,
      "అడుగు": 2166,
      "కన్": 2167,
      "గర్": 2168,
      "atus": 2169,
      "mess": 2170,
      "second": 2171,
      "మాన్": 2172,
      "బ్లాక్": 2173,
      "వచ్చి": 2174,
      "ఇవ్వాలని": 2175,
      "తప్ప": 2176,
      "యర్": 2177,
      "already": 2178,
      "సురక్షి": 2179,
      "వెర్": 2180,
      "saw": 2181,
      "సోద": 2182,
      "అమ్మాయి": 2183,
      "//": 2184,
      "LY": 2185,
      "fine": 2186,
      "sl": 2187,
      "ఇప్పటి": 2188,
      "జత": 2189,
      "తయారు": 2190,
      "‍క్": 2191,
      "నిక": 2192,
      "లుడు": 2193,
      "nothing": 2194,
      "చేస్తున్న": 2195,
      "స్టీ": 2196,
      "బ్బంది": 2197,
      "30": 2198,
      "ED": 2199,
      "YING": 2200,
      "fam": 2201,
      "ందా": 2202,
      "ఉద్య": 2203,
      "ఎక్స్": 2204,
      "తమైన": 2205,
      "రగ": 2206,
      "anc": 2207,
      "ren": 2208,
      "reen": 2209,
      "Hell": 2210,
      "మొదలు": 2211,
      "WHAT": 2212,
      "break": 2213,
      "PLA": 2214,
      "air": 2215,
      "లిం": 2216,
      "స్సు": 2217,
      "చాలు": 2218,
      "దేశం": 2219,
      "comp": 2220,
      "GROANS": 2221,
      "600": 2222,
      "Sim": 2223,
      "mor": 2224,
      "అడ": 2225,
      "మలు": 2226,
      "మరొక": 2227,
      "మాన": 2228,
      "pect": 2229,
      "GHING": 2230,
      "Pres": 2231,
      "cu": 2232,
      "knew": 2233,
      "su": 2234,
      "అప్ర": 2235,
      "అరుపు": 2236,
      "టన్": 2237,
      "తక్కువ": 2238,
      "oup": 2239,
      "aug": 2240,
      "bra": 2241,
      "క్రమ": 2242,
      "కోరుకుంటు": 2243,
      "AL": 2244,
      "JO": 2245,
      "face": 2246,
      "gl": 2247,
      "pay": 2248,
      "గింపు": 2249,
      "యమైన": 2250,
      "నిట్ట": 2251,
      "నింగ్": 2252,
      "సంగీ": 2253,
      "చెడు": 2254,
      "రించు": 2255,
      "plan": 2256,
      "click": 2257,
      "తలుపు": 2258,
      "అందమైన": 2259,
      "విధంగా": 2260,
      "నిట్టూర్పు": 2261,
      "Ser": 2262,
      "అధి": 2263,
      "ఎంచు": 2264,
      "చీ": 2265,
      "హత్య": 2266,
      "lear": 2267,
      "live": 2268,
      "అనువర్": 2269,
      "హార్": 2270,
      "ధానం": 2271,
      "స్నేహితుడు": 2272,
      "దూరంగా": 2273,
      "Shortcut": 2274,
      "కుమారుడు": 2275,
      "Bal": 2276,
      "Sir": 2277,
      "gi": 2278,
      "hard": 2279,
      "ఒంటి": 2280,
      "మన": 2281,
      "లభ": 2282,
      "డిత్": 2283,
      "తుపా": 2284,
      "లియన్": 2285,
      "వివ": 2286,
      "సుకు": 2287,
      "tain": 2288,
      "app": 2289,
      "షిట్": 2290,
      "dith": 2291,
      "talking": 2292,
      "విచార": 2293,
      "పిల్లలు": 2294,
      "Judith": 2295,
      "ఉద్యో": 2296,
      "నిట్టూర్పుని": 2297,
      "Burt": 2298,
      "Cl": 2299,
      "May": 2300,
      "UP": 2301,
      "gle": 2302,
      "ye": 2303,
      "అర్": 2304,
      "సృ": 2305,
      "నుక": 2306,
      "ప్ల": 2307,
      "ప్రి": 2308,
      "నేందుకు": 2309,
      "వాట్": 2310,
      "chang": 2311,
      "while": 2312,
      "without": 2313,
      "Long": 2314,
      "ఫై": 2315,
      "another": 2316,
      "orm": 2317,
      "సంతో": 2318,
      "change": 2319,
      "next": 2320,
      "జుడిత్": 2321,
      "చర్య": 2322,
      "ఇంకా": 2323,
      "happened": 2324,
      "కోవాలి": 2325,
      "వ్యాపా": 2326,
      "తనం": 2327,
      "పాఠ": 2328,
      "nter": 2329,
      "ared": 2330,
      "విషయాలు": 2331,
      "స్తున్నాము": 2332,
      "Copy": 2333,
      "నియంత్": 2334,
      "Wait": 2335,
      "full": 2336,
      "swe": 2337,
      "ings": 2338,
      "వేశ": 2339,
      "OUT": 2340,
      "రైట్": 2341,
      "RIGHT": 2342,
      "IR": 2343,
      "Mom": 2344,
      "hon": 2345,
      "iv": 2346,
      "mark": 2347,
      "కూర్": 2348,
      "గండి": 2349,
      "వచ": 2350,
      "‍స్": 2351,
      "inter": 2352,
      "status": 2353,
      "గుం": 2354,
      "బుల్": 2355,
      "కార్డు": 2356,
      "క్షమించండి": 2357,
      "Baloo": 2358,
      "Fl": 2359,
      "MB": 2360,
      "Take": 2361,
      "గె": 2362,
      "చని": 2363,
      "జో": 2364,
      "థీ": 2365,
      "ense": 2366,
      "చ్ఛ": 2367,
      "వెళ": 2368,
      "uration": 2369,
      "పోలీ": 2370,
      "which": 2371,
      "ఫ్రాం": 2372,
      "వ్యవ": 2373,
      "తనము": 2374,
      "గుర్త": 2375,
      "మాట్లాడటానికి": 2376,
      "భావిస్తున్నాను": 2377,
      "GROANING": 2378,
      "సంవత్సరాల": 2379,
      "cop": 2380,
      "ime": 2381,
      "ling": 2382,
      "అదృ": 2383,
      "ఇన్": 2384,
      "మరణ": 2385,
      "ౌండ్": 2386,
      "led": 2387,
      "కాలం": 2388,
      "asy": 2389,
      "ద్దా": 2390,
      "ఉండండి": 2391,
      "పట్టీ": 2392,
      "everything": 2393,
      "great": 2394,
      "నాలుగు": 2395,
      "PLAYING": 2396,
      "Text": 2397,
      "sle": 2398,
      "లింగ్": 2399,
      "ర్చు": 2400,
      "ట్రి": 2401,
      "heart": 2402,
      "INE": 2403,
      "vers": 2404,
      "భావిం": 2405,
      "wanted": 2406,
      "gram": 2407,
      "ground": 2408,
      "MEN": 2409,
      "Search": 2410,
      "town": 2411,
      "ud": 2412,
      "వంత": 2413,
      "శో": 2414,
      "iness": 2415,
      "ative": 2416,
      "ముఖ": 2417,
      "కాలు": 2418,
      "వున్న": 2419,
      "room": 2420,
      "ama": 2421,
      "ల్లీ": 2422,
      "శాల": 2423,
      "listen": 2424,
      "Ac": 2425,
      "CAR": 2426,
      "GAS": 2427,
      "ILL": 2428,
      "List": 2429,
      "Like": 2430,
      "Mm": 2431,
      "cor": 2432,
      "hour": 2433,
      "అద్": 2434,
      "అందు": 2435,
      "దని": 2436,
      "ones": 2437,
      "ates": 2438,
      "ప్పి": 2439,
      "వెనుక": 2440,
      "ందం": 2441,
      "brother": 2442,
      "magic": 2443,
      "వరుస": 2444,
      "Co": 2445,
      "One": 2446,
      "gen": 2447,
      "hold": 2448,
      "ఇలా": 2449,
      "లేకుండా": 2450,
      "న్నారో": 2451,
      "Then": 2452,
      "అవుట్": 2453,
      "రెండవ": 2454,
      "ఆలోచి": 2455,
      "బంధ": 2456,
      "morning": 2457,
      "80": 2458,
      "Act": 2459,
      "Hi": 2460,
      "Ro": 2461,
      "అన్నారు": 2462,
      "ణి": 2463,
      "ణు": 2464,
      "వేయ": 2465,
      "someone": 2466,
      "తరల": 2467,
      "ప్రస్తుతం": 2468,
      "చెప్పేవాడు": 2469,
      "థీమ్": 2470,
      "వెళు": 2471,
      "BA": 2472,
      "SP": 2473,
      "Up": 2474,
      "బూ": 2475,
      "బాలుడు": 2476,
      "తీవ్": 2477,
      "స్టే": 2478,
      "Any": 2479,
      "support": 2480,
      "family": 2481,
      "MY": 2482,
      "Net": 2483,
      "TI": 2484,
      "bur": 2485,
      "close": 2486,
      "huh": 2487,
      "oc": 2488,
      "par": 2489,
      "ఐదు": 2490,
      "కరమైన": 2491,
      "జరగ": 2492,
      "హక్కు": 2493,
      "మానా": 2494,
      "త్రాలు": 2495,
      "సిస్ట": 2496,
      "యాను": 2497,
      "చెత్త": 2498,
      "బార్": 2499,
      "usic": 2500,
      "జాగ్ర": 2501,
      "ఎవరూ": 2502,
      "ult": 2503,
      "టెక్": 2504,
      "హుహ్": 2505,
      "wonder": 2506,
      "clear": 2507,
      "www": 2508,
      "Sorbon": 2509,
      "President": 2510,
      "సృష్ట": 2511,
      "నియంత్రణ": 2512,
      "ఫ్రాంక్": 2513,
      "జాగ్రత్త": 2514,
      "Sorbonne": 2515,
      "11": 2516,
      "Ste": 2517,
      "gun": 2518,
      "watch": 2519,
      "ఉద్ద": 2520,
      "స్తూ": 2521,
      "arm": 2522,
      "సార్లు": 2523,
      "పిస్తుంది": 2524,
      "ump": 2525,
      "bring": 2526,
      "friends": 2527,
      "బ్యాక్": 2528,
      "active": 2529,
      "COU": 2530,
      "MON": 2531,
      "VIC": 2532,
      "bir": 2533,
      "cour": 2534,
      "ఇచ్": 2535,
      "inmenu": 2536,
      "రిగా": 2537,
      "కున్న": 2538,
      "త్వ": 2539,
      "చిత్ర": 2540,
      "iction": 2541,
      "being": 2542,
      "చూసిన": 2543,
      "ational": 2544,
      "deal": 2545,
      "ఉన్నారు": 2546,
      "దేశ": 2547,
      "టుం": 2548,
      "మూసివే": 2549,
      "నిర్వా": 2550,
      "డెస్": 2551,
      "killed": 2552,
      "దోష": 2553,
      "ప్రస్తుత": 2554,
      "వార్తలు": 2555,
      "సోదరుడు": 2556,
      "ఇప్పటికే": 2557,
      "అద్భు": 2558,
      "MO": 2559,
      "pass": 2560,
      "ఎడ": 2561,
      "ర్య": 2562,
