{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "£": 98,
      "¤": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "«": 103,
      "¬": 104,
      "­": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¿": 122,
      "Ä": 123,
      "Å": 124,
      "Æ": 125,
      "È": 126,
      "É": 127,
      "Ê": 128,
      "Ô": 129,
      "Ö": 130,
      "×": 131,
      "Ù": 132,
      "Û": 133,
      "ß": 134,
      "à": 135,
      "á": 136,
      "â": 137,
      "ã": 138,
      "ä": 139,
      "æ": 140,
      "ç": 141,
      "è": 142,
      "é": 143,
      "ë": 144,
      "í": 145,
      "ð": 146,
      "ñ": 147,
      "ò": 148,
      "ó": 149,
      "ô": 150,
      "ö": 151,
      "ø": 152,
      "ú": 153,
      "û": 154,
      "ü": 155,
      "ā": 156,
      "ć": 157,
      "Č": 158,
      "č": 159,
      "ē": 160,
      "ĕ": 161,
      "ę": 162,
      "ī": 163,
      "ł": 164,
      "ń": 165,
      "ņ": 166,
      "ŋ": 167,
      "ō": 168,
      "Œ": 169,
      "œ": 170,
      "ř": 171,
      "Ś": 172,
      "ś": 173,
      "ş": 174,
      "Š": 175,
      "ū": 176,
      "ž": 177,
      "ǧ": 178,
      "ǵ": 179,
      "ɑ": 180,
      "ɒ": 181,
      "ɔ": 182,
      "ɖ": 183,
      "ə": 184,
      "ɛ": 185,
      "ɜ": 186,
      "ɡ": 187,
      "ɪ": 188,
      "ɻ": 189,
      "ʒ": 190,
      "ʰ": 191,
      "ʹ": 192,
      "ˈ": 193,
      "ˌ": 194,
      "ː": 195,
      "ˑ": 196,
      "˚": 197,
      "́": 198,
      "̪": 199,
      "Α": 200,
      "Δ": 201,
      "Μ": 202,
      "Τ": 203,
      "Ω": 204,
      "ά": 205,
      "ή": 206,
      "ί": 207,
      "α": 208,
      "β": 209,
      "γ": 210,
      "ε": 211,
      "ζ": 212,
      "η": 213,
      "θ": 214,
      "ι": 215,
      "κ": 216,
      "μ": 217,
      "ν": 218,
      "ξ": 219,
      "ο": 220,
      "π": 221,
      "ρ": 222,
      "ς": 223,
      "σ": 224,
      "τ": 225,
      "υ": 226,
      "φ": 227,
      "ψ": 228,
      "ω": 229,
      "ό": 230,
      "ύ": 231,
      "ϕ": 232,
      "Ϙ": 233,
      "Ϝ": 234,
      "В": 235,
      "И": 236,
      "К": 237,
      "Л": 238,
      "М": 239,
      "О": 240,
      "П": 241,
      "Р": 242,
      "Э": 243,
      "а": 244,
      "в": 245,
      "г": 246,
      "д": 247,
      "е": 248,
      "ж": 249,
      "з": 250,
      "и": 251,
      "й": 252,
      "к": 253,
      "л": 254,
      "м": 255,
      "н": 256,
      "о": 257,
      "п": 258,
      "р": 259,
      "с": 260,
      "т": 261,
      "у": 262,
      "ш": 263,
      "ы": 264,
      "я": 265,
      "ғ": 266,
      "қ": 267,
      "Դ": 268,
      "Ե": 269,
      "Հ": 270,
      "Յ": 271,
      "Ջ": 272,
      "ա": 273,
      "գ": 274,
      "դ": 275,
      "ե": 276,
      "զ": 277,
      "թ": 278,
      "ի": 279,
      "խ": 280,
      "կ": 281,
      "հ": 282,
      "մ": 283,
      "յ": 284,
      "ն": 285,
      "շ": 286,
      "ո": 287,
      "պ": 288,
      "ռ": 289,
      "ս": 290,
      "վ": 291,
      "տ": 292,
      "ր": 293,
      "ց": 294,
      "ւ": 295,
      "և": 296,
      "ְ": 297,
      "ַ": 298,
      "ָ": 299,
      "א": 300,
      "ב": 301,
      "ה": 302,
      "ם": 303,
      "ר": 304,
      "آ": 305,
      "ؤ": 306,
      "ئ": 307,
      "ا": 308,
      "ب": 309,
      "ة": 310,
      "ت": 311,
      "ج": 312,
      "ح": 313,
      "خ": 314,
      "د": 315,
      "ر": 316,
      "ز": 317,
      "س": 318,
      "ش": 319,
      "ص": 320,
      "ض": 321,
      "ع": 322,
      "غ": 323,
      "ق": 324,
      "ك": 325,
      "ل": 326,
      "م": 327,
      "ن": 328,
      "ه": 329,
      "و": 330,
      "ى": 331,
      "ي": 332,
      "َ": 333,
      "ُ": 334,
      "ِ": 335,
      "ْ": 336,
      "پ": 337,
      "چ": 338,
      "ک": 339,
      "گ": 340,
      "ں": 341,
      "ھ": 342,
      "ہ": 343,
      "ی": 344,
      "ے": 345,
      "ँ": 346,
      "ं": 347,
      "अ": 348,
      "आ": 349,
      "इ": 350,
      "उ": 351,
      "ओ": 352,
      "क": 353,
      "ख": 354,
      "ग": 355,
      "घ": 356,
      "च": 357,
      "ज": 358,
      "ञ": 359,
      "ट": 360,
      "ड": 361,
      "ण": 362,
      "त": 363,
      "थ": 364,
      "द": 365,
      "ध": 366,
      "न": 367,
      "प": 368,
      "ब": 369,
      "भ": 370,
      "म": 371,
      "य": 372,
      "र": 373,
      "ल": 374,
      "व": 375,
      "श": 376,
      "ष": 377,
      "स": 378,
      "ह": 379,
      "़": 380,
      "ा": 381,
      "ि": 382,
      "ी": 383,
      "ु": 384,
      "ू": 385,
      "ृ": 386,
      "े": 387,
      "ै": 388,
      "ो": 389,
      "ौ": 390,
      "्": 391,
      "ड़": 392,
      "।": 393,
      "॥": 394,
      "॰": 395,
      "অ": 396,
      "ক": 397,
      "ঘ": 398,
      "জ": 399,
      "ত": 400,
      "দ": 401,
      "ধ": 402,
      "ন": 403,
      "প": 404,
      "ব": 405,
      "ভ": 406,
      "ম": 407,
      "য": 408,
      "র": 409,
      "ল": 410,
      "স": 411,
      "হ": 412,
      "া": 413,
      "ি": 414,
      "ু": 415,
      "ে": 416,
      "্": 417,
      "ਅ": 418,
      "ਆ": 419,
      "ਕ": 420,
      "ਖ": 421,
      "ਗ": 422,
      "ਘ": 423,
      "ਜ": 424,
      "ਝ": 425,
      "ਤ": 426,
      "ਪ": 427,
      "ਬ": 428,
      "ਮ": 429,
      "ਰ": 430,
      "ਲ": 431,
      "ਵ": 432,
      "਼": 433,
      "ਾ": 434,
      "ੀ": 435,
      "ੁ": 436,
      "ੰ": 437,
      "ੱ": 438,
      "ઉ": 439,
      "ક": 440,
      "છ": 441,
      "ટ": 442,
      "ત": 443,
      "દ": 444,
      "પ": 445,
      "ભ": 446,
      "મ": 447,
      "ર": 448,
      "લ": 449,
      "વ": 450,
      "સ": 451,
      "ા": 452,
      "િ": 453,
      "ુ": 454,
      "ે": 455,
      "ો": 456,
      "્": 457,
      "ଅ": 458,
      "ଓ": 459,
      "ଡ": 460,
      "ଶ": 461,
      "଼": 462,
      "ା": 463,
      "ି": 464,
      "ஆ": 465,
      "ஏ": 466,
      "க": 467,
      "த": 468,
      "ந": 469,
      "ப": 470,
      "ம": 471,
      "ய": 472,
      "ர": 473,
      "ற": 474,
      "ல": 475,
      "ள": 476,
      "வ": 477,
      "ஸ": 478,
      "ா": 479,
      "ி": 480,
      "ீ": 481,
      "ு": 482,
      "ூ": 483,
      "ே": 484,
      "ை": 485,
      "ோ": 486,
      "்": 487,
      "ఁ": 488,
      "ం": 489,
      "ః": 490,
      "అ": 491,
      "ఆ": 492,
      "ఇ": 493,
      "ఈ": 494,
      "ఉ": 495,
      "ఊ": 496,
      "ఋ": 497,
      "ఎ": 498,
      "ఏ": 499,
      "ఐ": 500,
      "఑": 501,
      "ఒ": 502,
      "ఓ": 503,
      "ఔ": 504,
      "క": 505,
      "ఖ": 506,
      "గ": 507,
      "ఘ": 508,
      "ఙ": 509,
      "చ": 510,
      "ఛ": 511,
      "జ": 512,
      "ఝ": 513,
      "ఞ": 514,
      "ట": 515,
      "ఠ": 516,
      "డ": 517,
      "ఢ": 518,
      "ణ": 519,
      "త": 520,
      "థ": 521,
      "ద": 522,
      "ధ": 523,
      "న": 524,
      "ప": 525,
      "ఫ": 526,
      "బ": 527,
      "భ": 528,
      "మ": 529,
      "య": 530,
      "ర": 531,
      "ఱ": 532,
      "ల": 533,
      "ళ": 534,
      "వ": 535,
      "శ": 536,
      "ష": 537,
      "స": 538,
      "హ": 539,
      "ఽ": 540,
      "ా": 541,
      "ి": 542,
      "ీ": 543,
      "ు": 544,
      "ూ": 545,
      "ృ": 546,
      "ౄ": 547,
      "ె": 548,
      "ే": 549,
      "ై": 550,
      "౉": 551,
      "ొ": 552,
      "ో": 553,
      "ౌ": 554,
      "్": 555,
      "ౕ": 556,
      "ౖ": 557,
      "ౙ": 558,
      "ౠ": 559,
      "౦": 560,
      "౧": 561,
      "౨": 562,
      "౩": 563,
      "౪": 564,
      "౫": 565,
      "౬": 566,
      "౭": 567,
      "౮": 568,
      "౯": 569,
      "ಂ": 570,
      "ಇ": 571,
      "ಕ": 572,
      "ಗ": 573,
      "ಚ": 574,
      "ಜ": 575,
      "ಟ": 576,
      "ಡ": 577,
      "ಣ": 578,
      "ತ": 579,
      "ದ": 580,
      "ನ": 581,
      "ಪ": 582,
      "ಮ": 583,
      "ಯ": 584,
      "ರ": 585,
      "ಲ": 586,
      "ಳ": 587,
      "ವ": 588,
      "ಶ": 589,
      "ಾ": 590,
      "ಿ": 591,
      "ೀ": 592,
      "ು": 593,
      "ೂ": 594,
      "ೆ": 595,
      "ೇ": 596,
      "್": 597,
      "ം": 598,
      "ക": 599,
      "ട": 600,
      "ത": 601,
      "ര": 602,
      "ള": 603,
      "ഴ": 604,
      "ശ": 605,
      "ാ": 606,
      "ി": 607,
      "ൂ": 608,
      "ൃ": 609,
      "േ": 610,
      "ൊ": 611,
      "ോ": 612,
      "്": 613,
      "ງ": 614,
      "ດ": 615,
      "ທ": 616,
      "ປ": 617,
      "ມ": 618,
      "ລ": 619,
      "ວ": 620,
      "ອ": 621,
      "ະ": 622,
      "າ": 623,
      "ື": 624,
      "ເ": 625,
      "་": 626,
      "།": 627,
      "ག": 628,
      "ཐ": 629,
      "ཕ": 630,
      "མ": 631,
      "ི": 632,
      "ུ": 633,
      "ទ": 634,
      "ន": 635,
      "ប": 636,
      "ល": 637,
      "ស": 638,
      "ា": 639,
      "េ": 640,
      "្": 641,
      "ḍ": 642,
      "ḏ": 643,
      "ḥ": 644,
      "ḷ": 645,
      "Ἀ": 646,
      "ἰ": 647,
      "​": 648,
      "‌": 649,
      "‍": 650,
      "‎": 651,
      "‏": 652,
      "‑": 653,
      "–": 654,
      "—": 655,
      "‘": 656,
      "’": 657,
      "“": 658,
      "”": 659,
      "‡": 660,
      "•": 661,
      "․": 662,
      "…": 663,
      "‪": 664,
      "′": 665,
      "″": 666,
      "‹": 667,
      "›": 668,
      "⁂": 669,
      "⁄": 670,
      "⁠": 671,
      "⁡": 672,
      "₂": 673,
      "₣": 674,
      "€": 675,
      "₹": 676,
      "№": 677,
      "™": 678,
      "⅓": 679,
      "←": 680,
      "↑": 681,
      "→": 682,
      "↓": 683,
      "⇒": 684,
      "⇔": 685,
      "⇨": 686,
      "∆": 687,
      "∇": 688,
      "∑": 689,
      "−": 690,
      "∗": 691,
      "∘": 692,
      "∙": 693,
      "∠": 694,
      "∼": 695,
      "≈": 696,
      "≠": 697,
      "≤": 698,
      "⊕": 699,
      "⍟": 700,
      "■": 701,
      "□": 702,
      "▪": 703,
      "△": 704,
      "►": 705,
      "▾": 706,
      "◆": 707,
      "○": 708,
      "●": 709,
      "◘": 710,
      "★": 711,
      "☆": 712,
      "☘": 713,
      "♠": 714,
      "♥": 715,
      "♦": 716,
      "♪": 717,
      "♯": 718,
      "⚝": 719,
      "⚹": 720,
      "✍": 721,
      "✓": 722,
      "✔": 723,
      "✦": 724,
      "✧": 725,
      "✪": 726,
      "✭": 727,
      "✯": 728,
      "✶": 729,
      "✹": 730,
      "✺": 731,
      "❂": 732,
      "❉": 733,
      "❋": 734,
      "❏": 735,
      "❑": 736,
      "❖": 737,
      "❝": 738,
      "❤": 739,
      "➢": 740,
      "➤": 741,
      "➥": 742,
      "➦": 743,
      "⦁": 744,
      "⦾": 745,
      "え": 746,
      "つ": 747,
      "の": 748,
      "も": 749,
      "ア": 750,
      "イ": 751,
      "カ": 752,
      "コ": 753,
      "ズ": 754,
      "チ": 755,
      "ナ": 756,
      "ニ": 757,
      "パ": 758,
      "ベ": 759,
      "メ": 760,
      "ョ": 761,
      "リ": 762,
      "ン": 763,
      "ー": 764,
      "中": 765,
      "亡": 766,
      "人": 767,
      "份": 768,
      "信": 769,
      "偵": 770,
      "名": 771,
      "命": 772,
      "国": 773,
      "恋": 774,
      "情": 775,
      "愛": 776,
      "戀": 777,
      "探": 778,
      "日": 779,
      "早": 780,
      "暗": 781,
      "本": 782,
      "標": 783,
      "殺": 784,
      "毒": 785,
      "焉": 786,
      "甘": 787,
      "电": 788,
      "番": 789,
      "的": 790,
      "目": 791,
      "瞳": 792,
      "緣": 793,
      "者": 794,
      "耆": 795,
      "茲": 796,
      "街": 797,
      "话": 798,
      "身": 799,
      "霊": 800,
      "龜": 801,
      "": 802,
      "": 803,
      "": 804,
      "": 805,
      "": 806,
      "﻿": 807,
      "𐎠": 808,
      "𐎥": 809,
      "𐎭": 810,
      "𐎼": 811,
      "🌅": 812,
      "😉": 813,
      "😊": 814,
      "😍": 815,
      "🙂": 816,
      "🥰": 817,
      "󠁢": 818,
      "󠁥": 819,
      "󠁧": 820,
      "󠁮": 821,
      "󠁿": 822,
      "he": 823,
      "in": 824,
      "ార": 825,
      "re": 826,
      "an": 827,
      "్ర": 828,
      "ని": 829,
      "the": 830,
      "న్": 831,
      "on": 832,
      "స్": 833,
      "er": 834,
      "ంద": 835,
      "is": 836,
      "ర్": 837,
      "at": 838,
      "లు": 839,
      "ed": 840,
      "en": 841,
      "లో": 842,
      "కు": 843,
      "al": 844,
      "as": 845,
      "ar": 846,
      "్య": 847,
      "es": 848,
      "or": 849,
      "ను": 850,
      "it": 851,
      "ిం": 852,
      "ారు": 853,
      "క్": 854,
      "ల్": 855,
      "గా": 856,
      "న్న": 857,
      "to": 858,
      "and": 859,
      "ంది": 860,
      "ప్ర": 861,
      "ing": 862,
      "ou": 863,
      "of": 864,
      "ట్": 865,
      "th": 866,
      "il": 867,
      "వి": 868,
      "ించ": 869,
      "ic": 870,
      "రి": 871,
      "తు": 872,
      "ాల": 873,
      "చే": 874,
      "The": 875,
      "st": 876,
      "ion": 877,
      "డు": 878,
      "le": 879,
      "త్": 880,
      "కి": 881,
      "మా": 882,
      "ent": 883,
      "ro": 884,
      "డి": 885,
      "సి": 886,
      "ad": 887,
      "రు": 888,
      "టి": 889,
      "ంత": 890,
      "కా": 891,
      "be": 892,
      "రా": 893,
      "యి": 894,
      "ప్": 895,
      "id": 896,
      "సు": 897,
      "am": 898,
      "వా": 899,
      "తి": 900,
      "ve": 901,
      "చి": 902,
      "లి": 903,
      "ac": 904,
      "టు": 905,
      "దు": 906,
      "ము": 907,
      "se": 908,
      "ది": 909,
      "om": 910,
      "నా": 911,
      "ార్": 912,
      "ద్": 913,
      "నే": 914,
      "కో": 915,
      "ver": 916,
      "పు": 917,
      "ha": 918,
      "nd": 919,
      "ol": 920,
      "యా": 921,
      "లా": 922,
      "for": 923,
      "గు": 924,
      "ంగా": 925,
      "are": 926,
      "ter": 927,
      "సం": 928,
      "ay": 929,
      "im": 930,
      "పో": 931,
      "ot": 932,
      "ండ": 933,
      "పా": 934,
      "ct": 935,
      "ly": 936,
      "we": 937,
      "లే": 938,
      "res": 939,
      "ir": 940,
      "ంలో": 941,
      "తో": 942,
      "స్తు": 943,
      "త్ర": 944,
      "న్ని": 945,
      "ur": 946,
      "న్నారు": 947,
      "ష్": 948,
      "కొ": 949,
      "మి": 950,
      "డా": 951,
      "ch": 952,
      "చ్": 953,
      "దే": 954,
      "్యా": 955,
      "et": 956,
      "ill": 957,
      "ation": 958,
      "ab": 959,
      "ంట": 960,
      "క్ష": 961,
      "డ్": 962,
      "కే": 963,
      "ak": 964,
      "ow": 965,
      "has": 966,
      "దా": 967,
      "గ్": 968,
      "వు": 969,
      "us": 970,
      "ించి": 971,
      "ut": 972,
      "ig": 973,
      "తా": 974,
      "వే": 975,
      "న్నా": 976,
      "\"\"": 977,
      "ag": 978,
      "el": 979,
      "od": 980,
      "తె": 981,
      "tr": 982,
      "ందు": 983,
      "was": 984,
      "రో": 985,
      "యు": 986,
      "నికి": 987,
      "కూ": 988,
      "సా": 989,
      "లీ": 990,
      "నీ": 991,
      "మె": 992,
      "ment": 993,
      "de": 994,
      "తీ": 995,
      "ce": 996,
      "that": 997,
      "పి": 998,
      "so": 999,
      "టీ": 1000,
      "his": 1001,
      "పె": 1002,
      "చె": 1003,
      "ul": 1004,
      "మీ": 1005,
      "con": 1006,
      "ith": 1007,
      "com": 1008,
      "పై": 1009,
      "గి": 1010,
      "pro": 1011,
      "ారి": 1012,
      "శా": 1013,
      "lo": 1014,
      "un": 1015,
      "ho": 1016,
      "pe": 1017,
      "స్థ": 1018,
      "ers": 1019,
      "మ్": 1020,
      "ain": 1021,
      "బా": 1022,
      "దీ": 1023,
      "క్క": 1024,
      "by": 1025,
      "్రి": 1026,
      "est": 1027,
      "ia": 1028,
      "all": 1029,
      "ప్ప": 1030,
      "our": 1031,
      "ధి": 1032,
      "have": 1033,
      "with": 1034,
      "ate": 1035,
      "ైన": 1036,
      "He": 1037,
      "ne": 1038,
      "న్‌": 1039,
      "not": 1040,
      "Ind": 1041,
      "hi": 1042,
      "su": 1043,
      "will": 1044,
      "this": 1045,
      "వె": 1046,
      "ap": 1047,
      "చు": 1048,
      "యం": 1049,
      "00": 1050,
      "ice": 1051,
      "red": 1052,
      "te": 1053,
      "ts": 1054,
      "రె": 1055,
      "fe": 1056,
      "pl": 1057,
      "fil": 1058,
      "hat": 1059,
      "ther": 1060,
      "mo": 1061,
      "ri": 1062,
      "ళ్": 1063,
      "వీ": 1064,
      "ష్ట": 1065,
      "తే": 1066,
      "di": 1067,
      "రూ": 1068,
      "మో": 1069,
      "op": 1070,
      "లను": 1071,
      "ండి": 1072,
      "మే": 1073,
      "li": 1074,
      "సీ": 1075,
      "స్‌": 1076,
      "ల్లో": 1077,
      "ించారు": 1078,
      "um": 1079,
      "లకు": 1080,
      "film": 1081,
      "గ్ర": 1082,
      "over": 1083,
      "కార": 1084,
      "ర్‌": 1085,
      "ld": 1086,
      "భార": 1087,
      "ంతో": 1088,
      "art": 1089,
      "one": 1090,
      "కూడా": 1091,
      "sa": 1092,
      "ధా": 1093,
      "వర": 1094,
      "ra": 1095,
      "పీ": 1096,
      "me": 1097,
      "వం": 1098,
      "దేశ": 1099,
      "20": 1100,
      "త్త": 1101,
      "ies": 1102,
      "్‌": 1103,
      "po": 1104,
      "మరి": 1105,
      "జీ": 1106,
      "జా": 1107,
      "నిర్": 1108,
      "ట్ట": 1109,
      "ong": 1110,
      "పరి": 1111,
      "సిని": 1112,
      "inis": 1113,
      "rom": 1114,
      "భా": 1115,
      "లేదు": 1116,
      "sh": 1117,
      "ఒక": 1118,
      "been": 1119,
      "out": 1120,
      "ద్ద": 1121,
      "కె": 1122,
      "సినిమా": 1123,
      "ex": 1124,
      "వచ్": 1125,
      "It": 1126,
      "నం": 1127,
      "from": 1128,
      "హా": 1129,
      "చేయ": 1130,
      "said": 1131,
      "వ్య": 1132,
      "were": 1133,
      "ప్పు": 1134,
      "also": 1135,
      "జి": 1136,
      "రం": 1137,
      "up": 1138,
      "చేసి": 1139,
      "ల్ల": 1140,
      "యో": 1141,
      "యన": 1142,
      "ang": 1143,
      "ాలి": 1144,
      "igh": 1145,
      "ట్లు": 1146,
      "you": 1147,
      "తెలి": 1148,
      "ess": 1149,
      "అయి": 1150,
      "స్త": 1151,
      "స్ట": 1152,
      "sp": 1153,
      "ial": 1154,
      "ంచి": 1155,
      "ారా": 1156,
      "vi": 1157,
      "Ra": 1158,
      "wor": 1159,
      "మార్": 1160,
      "ity": 1161,
      "డం": 1162,
      "బ్": 1163,
      "ంద్ర": 1164,
      "do": 1165,
      "మరియు": 1166,
      "ింగ్": 1167,
      "మంత": 1168,
      "ధ్య": 1169,
      "మైన": 1170,
      "inister": 1171,
      "pol": 1172,
      "ల్‌": 1173,
      "రే": 1174,
      "వర్": 1175,
      "India": 1176,
      "ant": 1177,
      "ident": 1178,
      "du": 1179,
      "సుకు": 1180,
      "కీ": 1181,
      "qu": 1182,
      "క్ర": 1183,
      "పోలీ": 1184,
      "శారు": 1185,
      "న్నాయి": 1186,
      "act": 1187,
      "శ్": 1188,
      "ించిన": 1189,
      "inc": 1190,
      "Rs": 1191,
      "ఇది": 1192,
      "oun": 1193,
      "ఆయన": 1194,
      "రీ": 1195,
      "any": 1196,
      "ారం": 1197,
      "per": 1198,
      "రాజ": 1199,
      "తం": 1200,
      "హి": 1201,
      "ప్రా": 1202,
      "har": 1203,
      "ంటు": 1204,
      "ందుకు": 1205,
      "ef": 1206,
      "ive": 1207,
      "This": 1208,
      "end": 1209,
      "భు": 1210,
      "ంధ": 1211,
      "బి": 1212,
      "ress": 1213,
      "సె": 1214,
      "ort": 1215,
      "అత": 1216,
      "dis": 1217,
      "cas": 1218,
      "వై": 1219,
      "Pr": 1220,
      "మొ": 1221,
      "పోలీసు": 1222,
      "av": 1223,
      "In": 1224,
      "పూ": 1225,
      "ime": 1226,
      "ould": 1227,
      "చిత్ర": 1228,
      "But": 1229,
      "బీ": 1230,
      "ction": 1231,
      "మంత్రి": 1232,
      "బు": 1233,
      "పే": 1234,
      "మూ": 1235,
      "వారి": 1236,
      "శ్ర": 1237,
      "ాలా": 1238,
      "దర్": 1239,
      "ok": 1240,
      "విష": 1241,
      "ంచ": 1242,
      "no": 1243,
      "iv": 1244,
      "తన": 1245,
      "wh": 1246,
      "అని": 1247,
      "ఉంది": 1248,
      "స్థా": 1249,
      "ఆర్": 1250,
      "overn": 1251,
      "ian": 1252,
      "ట్‌": 1253,
      "ఖ్య": 1254,
      "డీ": 1255,
      "ట్టు": 1256,
      "had": 1257,
      "చూ": 1258,
      "సే": 1259,
      "go": 1260,
      "wo": 1261,
      "19": 1262,
      "కర": 1263,
      "ke": 1264,
      "ud": 1265,
      "ated": 1266,
      "అవ": 1267,
      "ష్ట్ర": 1268,
      "ist": 1269,
      "పొ": 1270,
      "med": 1271,
      "నె": 1272,
      "చేశారు": 1273,
      "\"\"\"": 1274,
      "Minister": 1275,
      "ll": 1276,
      "సమ": 1277,
      "ard": 1278,
      "జు": 1279,
      "ప్రభు": 1280,
      "ఎం": 1281,
      "very": 1282,
      "ద్య": 1283,
      "pp": 1284,
      "..": 1285,
      "ణా": 1286,
      "వ్": 1287,
      "ous": 1288,
      "und": 1289,
      "em": 1290,
      "ren": 1291,
      "if": 1292,
      "gh": 1293,
      "part": 1294,
      "ప్రభుత్": 1295,
      "మంది": 1296,
      "overnment": 1297,
      "Ch": 1298,
      "రిగి": 1299,
      "ome": 1300,
      "other": 1301,
      "తర": 1302,
      "చాలా": 1303,
      "ంటి": 1304,
      "రాష్ట్ర": 1305,
      "అధి": 1306,
      "అయితే": 1307,
      "జే": 1308,
      "ాలను": 1309,
      "స్తున్నారు": 1310,
      "ide": 1311,
      "pr": 1312,
      "What": 1313,
      "ఉన్న": 1314,
      "సమా": 1315,
      "ust": 1316,
      "day": 1317,
      "అను": 1318,
      "ట్టి": 1319,
      "ఉండ": 1320,
      "ంటే": 1321,
      "తోంది": 1322,
      "ame": 1323,
      "కానీ": 1324,
      "police": 1325,
      "భి": 1326,
      "స్తా": 1327,
      "రుగు": 1328,
      "can": 1329,
      "ople": 1330,
      "ులు": 1331,
      "పోలీసులు": 1332,
      "ప్రధా": 1333,
      "au": 1334,
      ".\"": 1335,
      "her": 1336,
      "క్కు": 1337,
      "There": 1338,
      "ించింది": 1339,
      "టన": 1340,
      "జ్": 1341,
      "age": 1342,
      "కాం": 1343,
      "టా": 1344,
      "కేసు": 1345,
      "cro": 1346,
      "య్య": 1347,
      "ట్ల": 1348,
      "cted": 1349,
      "off": 1350,
      "త్య": 1351,
      "పార్": 1352,
      "దర్శ": 1353,
      "ple": 1354,
      "ight": 1355,
      "ప్పటి": 1356,
      "vie": 1357,
      "ge": 1358,
      "man": 1359,
      "ind": 1360,
      "reg": 1361,
      "af": 1362,
      "ast": 1363,
      "lead": 1364,
      "్రా": 1365,
      "aw": 1366,
      "డానికి": 1367,
      "చర్": 1368,
      "ev": 1369,
      "its": 1370,
      "నుంచి": 1371,
      "tak": 1372,
      "ict": 1373,
      "టె": 1374,
      "వ్యా": 1375,
      "gr": 1376,
      "their": 1377,
      "them": 1378,
      "కాల": 1379,
      "han": 1380,
      "పూర్": 1381,
      "వల": 1382,
      "ail": 1383,
      "ure": 1384,
      "స్తున్న": 1385,
      "cent": 1386,
      "They": 1387,
      "మన": 1388,
      "coun": 1389,
      "ine": 1390,
      "పాటు": 1391,
      "co": 1392,
      "ack": 1393,
      "అంత": 1394,
      "వాత": 1395,
      "కం": 1396,
      "ted": 1397,
      "లక్ష": 1398,
      "స్తుంది": 1399,
      "hed": 1400,
      "ary": 1401,
      "డే": 1402,
      "ear": 1403,
      "ఆమె": 1404,
      "people": 1405,
      "JP": 1406,
      "కోవ": 1407,
      "ep": 1408,
      "యూ": 1409,
      "pos": 1410,
      "now": 1411,
      "తుంది": 1412,
      "ans": 1413,
      "government": 1414,
      "ించు": 1415,
      "తెలు": 1416,
      "హో": 1417,
      "esh": 1418,
      "ఫ్": 1419,
      "కోసం": 1420,
      "BJP": 1421,
      "10": 1422,
      "కలి": 1423,
      "ఇం": 1424,
      "port": 1425,
      "టర్": 1426,
      "bo": 1427,
      "ప్రతి": 1428,
      "ace": 1429,
      "లోని": 1430,
      "ఎస్": 1431,
      "ions": 1432,
      "గొ": 1433,
      "ree": 1434,
      "ండు": 1435,
      "ాలని": 1436,
      "వారు": 1437,
      "బంధ": 1438,
      "ib": 1439,
      "మర": 1440,
      "త్రి": 1441,
      "స్ప": 1442,
      "అంద": 1443,
      "ations": 1444,
      "him": 1445,
      "అనే": 1446,
      "ater": 1447,
      "చెప్ప": 1448,
      "షన్": 1449,
      "work": 1450,
      "ముఖ్య": 1451,
      "ore": 1452,
      "there": 1453,
      "they": 1454,
      "ించా": 1455,
      "two": 1456,
      "ish": 1457,
      "St": 1458,
      "కార్య": 1459,
      "నేను": 1460,
      "der": 1461,
      "fir": 1462,
      "ich": 1463,
      "cial": 1464,
      "ప్పుడు": 1465,
      "కల": 1466,
      "mb": 1467,
      "జె": 1468,
      "ctor": 1469,
      "కర్": 1470,
      "ంబ": 1471,
      "thing": 1472,
      "ical": 1473,
      "Cong": 1474,
      "new": 1475,
      "about": 1476,
      "who": 1477,
      "under": 1478,
      "ath": 1479,
      "మని": 1480,
      "గో": 1481,
      "wever": 1482,
      "try": 1483,
      "ందని": 1484,
      "ough": 1485,
      "ఎలా": 1486,
      "cr": 1487,
      "ound": 1488,
      "సర": 1489,
      "క్‌": 1490,
      "Congress": 1491,
      "again": 1492,
      "amil": 1493,
      "As": 1494,
      "ann": 1495,
      "ence": 1496,
      "ank": 1497,
      "మాత్ర": 1498,
      "క్రి": 1499,
      "time": 1500,
      "ass": 1501,
      "అది": 1502,
      "Ho": 1503,
      "గ్రె": 1504,
      "We": 1505,
      "ద్ధ": 1506,
      "ఘటన": 1507,
      "case": 1508,
      "రై": 1509,
      "ital": 1510,
      "శి": 1511,
      "pres": 1512,
      "ah": 1513,
      "get": 1514,
      "రోజు": 1515,
      "ade": 1516,
      "50": 1517,
      "ach": 1518,
      "mar": 1519,
      "mer": 1520,
      "Raj": 1521,
      "cl": 1522,
      "కాంగ్రె": 1523,
      "కేంద్ర": 1524,
      "న్నాడు": 1525,
      "ంగ": 1526,
      "సూ": 1527,
      "భారత": 1528,
      "ఉంటు": 1529,
      "కార్": 1530,
      "సో": 1531,
      "whe": 1532,
      "కారు": 1533,
      "able": 1534,
      "పార్టీ": 1535,
      "కాదు": 1536,
      "పారు": 1537,
      "way": 1538,
      "ించే": 1539,
      "వహ": 1540,
      "గే": 1541,
      "Mod": 1542,
      "విజ": 1543,
      "ana": 1544,
      "ma": 1545,
      "దీంతో": 1546,
      "బె": 1547,
      "Indian": 1548,
      "సభ": 1549,
      "మ్మ": 1550,
      "low": 1551,
      "Tel": 1552,
      "దల": 1553,
      "యె": 1554,
      "చేసిన": 1555,
      "చేసుకు": 1556,
      "త్‌": 1557,
      "cor": 1558,
      "ser": 1559,
      "ండ్": 1560,
      "ash": 1561,
      "జరిగి": 1562,
      "ఉన్నాయి": 1563,
      "్యూ": 1564,
      "umb": 1565,
      "దీని": 1566,
      "ced": 1567,
      "ele": 1568,
      "ick": 1569,
      "cont": 1570,
      "movie": 1571,
      "హై": 1572,
      "మీరు": 1573,
      "rest": 1574,
      "ire": 1575,
      "మృ": 1576,
      "ition": 1577,
      "dire": 1578,
      "బో": 1579,
      "క్తి": 1580,
      "లలో": 1581,
      "state": 1582,
      "అభి": 1583,
      "ile": 1584,
      "నాలు": 1585,
      "ult": 1586,
      "తంగా": 1587,
      "know": 1588,
      "Modi": 1589,
      "తున్న": 1590,
      "did": 1591,
      "మహ": 1592,
      "ates": 1593,
      "నుండి": 1594,
      "అలా": 1595,
      "బ్యా": 1596,
      "Pol": 1597,
      "శ్రీ": 1598,
      "first": 1599,
      "She": 1600,
      "ణం": 1601,
      "incident": 1602,
      "స్థి": 1603,
      "ఫి": 1604,
      "చ్చి": 1605,
      "చ్చ": 1606,
      "ance": 1607,
      "శం": 1608,
      "ally": 1609,
      "play": 1610,
      "And": 1611,
      "ild": 1612,
      "వచ్చు": 1613,
      "ai": 1614,
      "ట్ర": 1615,
      "ck": 1616,
      "ఎన్ని": 1617,
      "షి": 1618,
      "which": 1619,
      "hy": 1620,
      "యే": 1621,
      "ంటా": 1622,
      "ల్లా": 1623,
      "మై": 1624,
      "att": 1625,
      "come": 1626,
      "dy": 1627,
      "లతో": 1628,
      "br": 1629,
      "sc": 1630,
      "inv": 1631,
      "నూ": 1632,
      "ండా": 1633,
      "క్కడ": 1634,
      "str": 1635,
      "ons": 1636,
      "నమో": 1637,
      "akh": 1638,
      "An": 1639,
      "spe": 1640,
      "వరకు": 1641,
      "తెలిపారు": 1642,
      "డ్డి": 1643,
      "పర్": 1644,
      "ందే": 1645,
      "గం": 1646,
      "థి": 1647,
      "cus": 1648,
      "ased": 1649,
      "pre": 1650,
      "సిన": 1651,
      "రెండు": 1652,
      "పం": 1653,
      "ప్రభుత్వం": 1654,
      "పని": 1655,
      "జేపీ": 1656,
      "old": 1657,
      "సై": 1658,
      "వారా": 1659,
      "However": 1660,
      "ue": 1661,
      "విధ": 1662,
      "సాధ": 1663,
      "త్స": 1664,
      "ens": 1665,
      "యంలో": 1666,
      "టో": 1667,
      "అందు": 1668,
      "మధ్య": 1669,
      "యొ": 1670,
      "ign": 1671,
      "తీసుకు": 1672,
      "తమ": 1673,
      "being": 1674,
      "produ": 1675,
      "12": 1676,
      "పడి": 1677,
      "బడి": 1678,
      "crore": 1679,
      "బీజేపీ": 1680,
      "తులు": 1681,
      "ఇప్పటి": 1682,
      "కృ": 1683,
      "కులు": 1684,
      "mis": 1685,
      "వచ్చి": 1686,
      "ont": 1687,
      "eng": 1688,
      "happ": 1689,
      "ake": 1690,
      "reat": 1691,
      "ase": 1692,
      "more": 1693,
      "ణి": 1694,
      "సంబంధ": 1695,
      "గుర": 1696,
      "ప్రధాన": 1697,
      "ఉంటుంది": 1698,
      "what": 1699,
      "own": 1700,
      "పోయి": 1701,
      "after": 1702,
      "gu": 1703,
      "iz": 1704,
      "15": 1705,
      "je": 1706,
      "ip": 1707,
      "ఆరో": 1708,
      "క్కువ": 1709,
      "హు": 1710,
      "తర్": 1711,
      "ory": 1712,
      "కంగా": 1713,
      "వెళ్": 1714,
      "ద్వారా": 1715,
      "should": 1716,
      "),": 1717,
      "That": 1718,
      "మరో": 1719,
      "Ar": 1720,
      "తరు": 1721,
      "against": 1722,
      "ational": 1723,
      "కొత్త": 1724,
      "శాఖ": 1725,
      "తీయ": 1726,
      "పాల్": 1727,
      "mit": 1728,
      "spital": 1729,
      "ల్లీ": 1730,
      "ved": 1731,
      "Police": 1732,
      "ాలు": 1733,
      "read": 1734,
      "స్తోంది": 1735,
      "ఫో": 1736,
      "Ma": 1737,
      "some": 1738,
      "తొ": 1739,
      "into": 1740,
      "ప్రజ": 1741,
      "mat": 1742,
      "లె": 1743,
      "ారణ": 1744,
      "lakh": 1745,
      "హీ": 1746,
      "bl": 1747,
      "ల్లి": 1748,
      "No": 1749,
      "ప్రక": 1750,
      "సర్": 1751,
      "నేత": 1752,
      "ఉప": 1753,
      "ప్రాంత": 1754,
      "దాని": 1755,
      "like": 1756,
      "ంట్": 1757,
      "వృ": 1758,
      "For": 1759,
      "mon": 1760,
      "Se": 1761,
      "your": 1762,
      "Red": 1763,
      "ందిన": 1764,
      "కోర్": 1765,
      "Del": 1766,
      "14": 1767,
      "ద్ర": 1768,
      "made": 1769,
      "nt": 1770,
      "ful": 1771,
      "బాద్": 1772,
      "Ne": 1773,
      "తూ": 1774,
      "చేసింది": 1775,
      "పంచ": 1776,
      "jo": 1777,
      "వ‌": 1778,
      "ాలకు": 1779,
      "cess": 1780,
      "పెద్ద": 1781,
      "సంగ": 1782,
      "హె": 1783,
      "000": 1784,
      "bet": 1785,
      "would": 1786,
      "...": 1787,
      "need": 1788,
      "వరి": 1789,
      "న్స్": 1790,
      "విద్య": 1791,
      "ప్రారం": 1792,
      "many": 1793,
      "యొక్క": 1794,
      "pers": 1795,
      "మారు": 1796,
      "itu": 1797,
      "ప్రమా": 1798,
      "cur": 1799,
      "How": 1800,
      "Delhi": 1801,
      "ఇండి": 1802,
      "తర్వాత": 1803,
      "విడు": 1804,
      "ious": 1805,
      "నో": 1806,
      "ఏర్": 1807,
      "my": 1808,
      "18": 1809,
      "far": 1810,
      "abad": 1811,
      "చా": 1812,
      "ite": 1813,
      "ourt": 1814,
      "అర్": 1815,
      "రెడ్డి": 1816,
      "వ్ర": 1817,
      "Chi": 1818,
      "కుండా": 1819,
      "్యం": 1820,
      "త్తం": 1821,
      "కొన్ని": 1822,
      "పట్ట": 1823,
      "offic": 1824,
      "ఖా": 1825,
      "You": 1826,
      "వంటి": 1827,
      "్యు": 1828,
      "డియా": 1829,
      "ities": 1830,
      "లై": 1831,
      "Un": 1832,
      "form": 1833,
      "ప్రారంభ": 1834,
      "De": 1835,
      "స్టు": 1836,
      "Chief": 1837,
      "ret": 1838,
      "హ్": 1839,
      "స్ట్": 1840,
      "గ్రా": 1841,
      "ces": 1842,
      "So": 1843,
      "cond": 1844,
      "దం": 1845,
      "say": 1846,
      "తీవ్ర": 1847,
      "అధ్య": 1848,
      "మంచి": 1849,
      "జిల్లా": 1850,
      "ఢి": 1851,
      "Ram": 1852,
      "comp": 1853,
      "మొద": 1854,
      "ందర్": 1855,
      "నియ": 1856,
      "God": 1857,
      "యలు": 1858,
      "Mo": 1859,
      "ఢిల్లీ": 1860,
      "Reddy": 1861,
      "vis": 1862,
      "rele": 1863,
      "అన్నారు": 1864,
      "నమోదు": 1865,
      "య్యా": 1866,
      "int": 1867,
      "invest": 1868,
      "స్తారు": 1869,
      "ఏమి": 1870,
      "distr": 1871,
      "పరిస్థి": 1872,
      "కాంగ్రెస్": 1873,
      "డ్‌": 1874,
      "లంగా": 1875,
      "వాటి": 1876,
      "adesh": 1877,
      "ర్కొ": 1878,
      "రణ": 1879,
      "inj": 1880,
      "న్ను": 1881,
      "డ్డ": 1882,
      "les": 1883,
      "త్వ": 1884,
      "తీసు": 1885,
      "Prime": 1886,
      "ures": 1887,
      "hospital": 1888,
      "Sing": 1889,
      "ss": 1890,
      "than": 1891,
      "Is": 1892,
      "ఇలా": 1893,
      "మం": 1894,
      "country": 1895,
      "ured": 1896,
      "ఇద్ద": 1897,
      "good": 1898,
      "but": 1899,
      "ట్లా": 1900,
      "fore": 1901,
      "షా": 1902,
      "og": 1903,
      "ents": 1904,
      "పాత్ర": 1905,
      "దని": 1906,
      "pt": 1907,
      "సింగ్": 1908,
      "కోర్టు": 1909,
      "led": 1910,
      "లోకి": 1911,
      "add": 1912,
      "rent": 1913,
      "మర్": 1914,
      "alth": 1915,
      "ff": 1916,
      "అన": 1917,
      "tain": 1918,
      "ings": 1919,
      "ప్రే": 1920,
      "పూర్తి": 1921,
      "Sh": 1922,
      "well": 1923,
      "యోగ": 1924,
      "పర": 1925,
      "విషయం": 1926,
      "సారి": 1927,
      "విడుదల": 1928,
      "war": 1929,
      "బ్బ": 1930,
      "తుల": 1931,
      "చిత్రం": 1932,
      "అన్ని": 1933,
      "చారం": 1934,
      "నలు": 1935,
      "ద్ధి": 1936,
      "hel": 1937,
      "లేదా": 1938,
      "ik": 1939,
      "గల": 1940,
      "చెప్పారు": 1941,
      "30": 1942,
      "చో": 1943,
      "గ్గ": 1944,
      "నాకు": 1945,
      "వ్వ": 1946,
      "ప్రపంచ": 1947,
      "అం": 1948,
      "bod": 1949,
      "త్తి": 1950,
      "ందా": 1951,
      "కలు": 1952,
      "కుమార్": 1953,
      "here": 1954,
      "Re": 1955,
      "ఎస్‌": 1956,
      "సహా": 1957,
      "these": 1958,
      "16": 1959,
      "చెందిన": 1960,
      "Singh": 1961,
      "ింపు": 1962,
      "హీరో": 1963,
      "ctions": 1964,
      "ధర": 1965,
      "సంస్థ": 1966,
      "200": 1967,
      "ప్రదేశ": 1968,
      "uring": 1969,
      "tal": 1970,
      "హైద": 1971,
      "నగ": 1972,
      "ైనా": 1973,
      "రుకు": 1974,
      "dec": 1975,
      "ise": 1976,
      "every": 1977,
      "గురించి": 1978,
      "All": 1979,
      "యెహో": 1980,
      "వార": 1981,
      "స్వా": 1982,
      "Hy": 1983,
      "year": 1984,
      "child": 1985,
      "లుగా": 1986,
      "గత": 1987,
      "ఆధ": 1988,
      "కుటు": 1989,
      "ged": 1990,
      "కల్": 1991,
      "ble": 1992,
      "నటి": 1993,
      "డె": 1994,
      "la": 1995,
      "సరి": 1996,
      "వాళ్": 1997,
      "ఫీ": 1998,
      "భూ": 1999,
      "place": 2000,
      "oc": 2001,
      "three": 2002,
      "Pradesh": 2003,
      "తున్నారు": 2004,
      "17": 2005,
      "జన": 2006,
      "umar": 2007,
      "ర్మ": 2008,
      "ప్రధాని": 2009,
      "పడు": 2010,
      "ంటూ": 2011,
      "meet": 2012,
      "మాట్లా": 2013,
      "నిర్ణ": 2014,
      "చుకు": 2015,
      "ఉన్నారు": 2016,
      "then": 2017,
      "tem": 2018,
      "ink": 2019,
      "లం": 2020,
      "Th": 2021,
      "Com": 2022,
      "గురు": 2023,
      "స్తూ": 2024,
      "ied": 2025,
      "ప‌": 2026,
      "హైదరా": 2027,
      "she": 2028,
      "ప్ర‌": 2029,
      "గుర్": 2030,
      "ices": 2031,
      "ారని": 2032,
      "యెహోవా": 2033,
      "incl": 2034,
      "త్తు": 2035,
      "tered": 2036,
      "ణాలు": 2037,
      "ఇక": 2038,
      "Its": 2039,
      "ments": 2040,
      "ps": 2041,
      "tern": 2042,
      "taken": 2043,
      "regis": 2044,
      "మాత్రం": 2045,
      "ating": 2046,
      "famil": 2047,
      "క‌": 2048,
      "చేశా": 2049,
      "కోట్లు": 2050,
      "ya": 2051,
      "ors": 2052,
      "ార్థ": 2053,
      "ంలోని": 2054,
      "ndra": 2055,
      "క్షి": 2056,
      "పడ": 2057,
      "ద్దు": 2058,
      "reas": 2059,
      "ters": 2060,
      "ci": 2061,
      "రాలు": 2062,
      "fr": 2063,
      "గాయ": 2064,
      "విచ": 2065,
      "గె": 2066,
      "యాన్ని": 2067,
      "such": 2068,
      "while": 2069,
      "urn": 2070,
      "vers": 2071,
      "క్రమ": 2072,
      "Je": 2073,
      "పలు": 2074,
      "ప్రత్య": 2075,
      "ఎక్కువ": 2076,
      "చిత్రా": 2077,
      "భారీ": 2078,
      "య్": 2079,
      "జర": 2080,
      "ఎమ్": 2081,
      "ముందు": 2082,
      "angana": 2083,
      "కొన": 2084,
      "ask": 2085,
      "దర్శక": 2086,
      "సందర్": 2087,
      "క్షు": 2088,
      "తెలిసి": 2089,
      "star": 2090,
      "వ్యవ": 2091,
      "డంతో": 2092,
      "చెప్": 2093,
      "minister": 2094,
      "sel": 2095,
      "శు": 2096,
      "Nare": 2097,
      "ప్‌": 2098,
      "కోట్ల": 2099,
      "న్యా": 2100,
      "mu": 2101,
      "టం": 2102,
      "కారం": 2103,
      "కని": 2104,
      "లోనే": 2105,
      "col": 2106,
      "ల‌": 2107,
      "ween": 2108,
      "cord": 2109,
      "మ‌": 2110,
      "ry": 2111,
      "హైదరాబాద్": 2112,
      "ముఖ్యమంత్రి": 2113,
      "does": 2114,
      "happen": 2115,
      "దో": 2116,
      "ible": 2117,
      "ffe": 2118,
      "issu": 2119,
      "జాతీయ": 2120,
      "water": 2121,
      "between": 2122,
      "మొత్తం": 2123,
      "took": 2124,
      "too": 2125,
      "cy": 2126,
      "ఉత్త": 2127,
      "derabad": 2128,
      "కలిగి": 2129,
      "party": 2130,
      "టే": 2131,
      "దారు": 2132,
      "అవు": 2133,
      "తలు": 2134,
      "als": 2135,
      "ell": 2136,
      "mark": 2137,
      "మాన": 2138,
      "13": 2139,
      "మృతి": 2140,
      "Hyderabad": 2141,
      "ించాడు": 2142,
      "25": 2143,
      "వార్": 2144,
      "బ్యాం": 2145,
      "cer": 2146,
      "fa": 2147,
      "ర్యా": 2148,
      "chi": 2149,
      "test": 2150,
      "cap": 2151,
      "పేర్కొ": 2152,
      "Telangana": 2153,
      "లేక": 2154,
      "జీవి": 2155,
      "only": 2156,
      "ala": 2157,
      "prov": 2158,
      "తరల": 2159,
      "ave": 2160,
      "తెలంగా": 2161,
      "shi": 2162,
      "wom": 2163,
      "ఆరోగ": 2164,
      "పెట్ట": 2165,
      "తెలియ": 2166,
      "miss": 2167,
      "ప్రభుత్వ": 2168,
      "body": 2169,
      "car": 2170,
      "ose": 2171,
      "investig": 2172,
      "land": 2173,
      "ఎన్": 2174,
      "New": 2175,
      "going": 2176,
      "మ్‌": 2177,
      "ించడం": 2178,
      "ాలీ": 2179,
      "take": 2180,
      "rem": 2181,
      "ందో": 2182,
      "యాలు": 2183,
      "loc": 2184,
      "jay": 2185,
      "క్స్": 2186,
      "registered": 2187,
      "మహి": 2188,
      "cases": 2189,
      "స్తున్నా": 2190,
      "చేసే": 2191,
      "చేసు": 2192,
      "Narendra": 2193,
      "world": 2194,
      "official": 2195,
      "11": 2196,
      "ix": 2197,
      "ty": 2198,
      "శాతం": 2199,
      "ప్రకట": 2200,
      "Ad": 2201,
      "దేవు": 2202,
      "kill": 2203,
      "అవకా": 2204,
      "అమె": 2205,
      "post": 2206,
      "మాజీ": 2207,
      "ఎదు": 2208,
      "స్య": 2209,
      "chang": 2210,
      "fl": 2211,
      "పిల్ల": 2212,
      "hand": 2213,
      "రకు": 2214,
      "life": 2215,
      "fin": 2216,
      "యన్": 2217,
      "Gand": 2218,
      "numb": 2219,
      "జరుగు": 2220,
      "ఇంకా": 2221,
      "ms": 2222,
      "తెలంగాణ": 2223,
      "ati": 2224,
      "కొని": 2225,
      "ల్సి": 2226,
      "బాబు": 2227,
      "భాగ": 2228,
      "వృద్ధి": 2229,
      "పాల": 2230,
      "కుడు": 2231,
      "memb": 2232,
      "sur": 2233,
      "oh": 2234,
      "వేశ": 2235,
      "మీద": 2236,
      "ting": 2237,
      "జో": 2238,
      "ఒక్క": 2239,
      "ళి": 2240,
      "when": 2241,
      "స్వ": 2242,
      "ward": 2243,
      "Kumar": 2244,
      "నాయ": 2245,
      "ంటారు": 2246,
      "injured": 2247,
      "దూ": 2248,
      "On": 2249,
      "పాల్గొ": 2250,
      "present": 2251,
      "ఆర్‌": 2252,
      "వాహ": 2253,
      "ond": 2254,
      "దేశా": 2255,
      "ముఖ": 2256,
      "arrest": 2257,
      "icket": 2258,
      "ness": 2259,
      "Tr": 2260,
      "బట్టి": 2261,
      "వల్ల": 2262,
      "down": 2263,
      "జ్ఞ": 2264,
      "రెండ": 2265,
      "కుటుంబ": 2266,
      "giv": 2267,
      "ఇందు": 2268,
      "టింగ్": 2269,
      "thr": 2270,
      "par": 2271,
      "నిర్మా": 2272,
      "rel": 2273,
      "fo": 2274,
      "set": 2275,
      "directed": 2276,
      "నర్": 2277,
      "ారీ": 2278,
      "యాప్": 2279,
      "మోదీ": 2280,
      "ugu": 2281,
      "న‌": 2282,
      "ఇండియా": 2283,
      "district": 2284,
      "En": 2285,
      "త్వం": 2286,
      "మ్యా": 2287,
      "ener": 2288,
      "ంగ్": 2289,
      "త్వర": 2290,
      "aj": 2291,
      "మహిళ": 2292,
      "అధికారు": 2293,
      "ఇతర": 2294,
      "ుల": 2295,
      "అవస": 2296,
      "soon": 2297,
      "Gandhi": 2298,
      "arn": 2299,
      "ఆర్థి": 2300,
      "తెర": 2301,
      "ats": 2302,
      "తెలుగు": 2303,
      "ష్టం": 2304,
      "శీ": 2305,
      "rit": 2306,
      "ata": 2307,
      "క్షణ": 2308,
      "Bo": 2309,
      "chief": 2310,
      "మీడియా": 2311,
      "ఉంటా": 2312,
      "hen": 2313,
      "Why": 2314,
      "just": 2315,
      "దృ": 2316,
      "చ్‌": 2317,
      "ollow": 2318,
      "ves": 2319,
      "ల్లు": 2320,
      "most": 2321,
      "య్యారు": 2322,
      "Do": 2323,
      "స‌": 2324,
      "నట": 2325,
      "back": 2326,
      "కథ": 2327,
      "exp": 2328,
